[{"headline": "Biden administration launches task force to ensure scientific decisions are free from political influence", "url": "https://www.cnn.com/2021/03/29/politics/biden-administration-trump-science-political-influence/index.html", "text": "The White House Office of Science and Technology Policy said in a letter to agencies on Monday that it will form an interagency task force to review federal government policies and make sure they \"prevent improper political interference\" from affecting research or data. The letter also says the task force aims to prevent \"the suppression or distortion of scientific or technological findings.\" The letter says that President Joe Biden prioritizes supporting scientists and researchers as they do their work. \"OSTP's Scientific Integrity Task Force will be taking a whole-of-government, forward-looking review of science across federal agencies, in part by examining practices that were antithetical to that mission over the last four years -- including Trump-era policies that eschewed scientific integrity in favor of politics,\" said Julia Krieger, a spokesperson for the White House science office. An administration official said the review is less about Trump's actions to interfere in scientific decisions and more about protecting science in the federal government going forward. Read More The creation of the task force was first reported by The New York Times, which said the forthcoming probe represents \"the first step in what White House officials described as a sweeping effort to rebuild a demoralized federal work force.\" The investigation will also stand as an early example of the Biden administration's commitment to science and government accountability, and it comes after several former Trump administration officials have said they felt political pressure while doing their jobs during the pandemic. \"The challenges I had were with the office of the Secretary,\" Redfield said. \"I think some of the ones that were the most notable, that I was the most offended by, was the calls that wanted me to pressure and change the MMWR.\" Redfield said that he was asked to change the MMWR \"on more than one occasion.\" Alondra Nelson, the deputy director for science and society at the White House science office and Jane Lubchenco, the deputy director for climate and the environment at the White House science office, told the Times that it's unclear whether the administration would create a new \"governmentwide scientific integrity policy\" or take specific action at various agencies to prevent future abuses. During Trump's four years in office, both he and many of his political appointees were notably hostile toward science, particularly the science around climate change and the coronavirus pandemic. Trump was also criticized for appointing a number of climate skeptics to key posts, including David Legates, a longtime climate change skeptic who was tapped to help run the federal agency charged with producing \"much of the climate research funded\" by the government, according to The Washington Post.", "image_url": "https://cdn.cnn.com/cnnnext/dam/assets/210328201915-01-white-house-0328-super-tease.jpg", "sentiment": ":)", "keywords": ["climate"], "reading_time": 2, "locations": {}}, {"headline": "The best photos of Mars", "url": "https://www.cnn.com/2021/02/12/us/gallery/mars-best-photos/index.html", "text": "NASA's Curiosity rover used two cameras to create this selfie in front of \"Mont Mercou,\" a rock formation that stands 20 feet tall. JPL-Caltech/MSSS/NASA The best photos of Mars Updated 3:24 PM ET, Tue March 30, 2021 NASA's Curiosity rover used two cameras to create this selfie in front of \"Mont Mercou,\" a rock formation that stands 20 feet tall. JPL-Caltech/MSSS/NASA NASA's Perseverance rover landed on Mars on Thursday to search for signs of ancient life that may have been on the red planet in the past. The rover, which is the largest and most advanced rover NASA has ever built, will act as a robotic geologist, collecting samples of dirt and rocks that will eventually be returned to Earth by the 2030s. Perseverance is the latest step in NASA's long history of exploring the red planet. It builds on lessons learned from previous missions with new goals that will shed more light on the history of Mars. This perspective of Mars' Valles Marineris hemisphere, from July 9, 2013, is actually a mosaic comprising 102 Viking Orbiter images. At the center is the Valles Marineris canyon system, over 2,000 kilometers long and up to 8 kilometers deep. JPL-Caltech/NASA This 2016 self-portrait of the Curiosity Mars rover shows the vehicle at the Quela drilling location in the Murray Buttes area on lower Mount Sharp. JPL-Caltech/MSSS/NASA This photo of a preserved river channel on Mars was taken by an orbiting satellite, with color overlaid to show different elevations. Blue is low and yellow is high. NASA The European Space Agency's Mars Express mission captured this 2018 image of the Korolev crater, more than 50 miles across and filled with water ice, near the north pole. ESA/DLR/FU Berlin The Mars Reconnaissance Orbiter used its HiRISE camera to obtain this view of an area with unusual texture on the southern floor of Gale Crater. NASA/JPL-Caltech/Univ. of Arizona Cooled lava helped preserve a footprint of where dunes once moved across a southeastern region on Mars. But it also looks like the \"Star Trek\" symbol. NASA Although Mars isn't geologically active like Earth, surface features have been heavily shaped by wind. Wind-carved features such as these, called yardangs, are common on the red planet. On the sand, the wind forms ripples and small dunes. In Mars' thin atmosphere, light is not scattered much, so the shadows cast by the yardangs are sharp and dark. JPL-Caltech/University of Arizona/NASA These small, hematite-rich concretions are near Fram Crater, visited by NASA's Opportunity rover in April 2004. The area shown is 1.2 inches across. The view comes from the microscopic imager on Opportunity's robotic arm, with color information added from the rover's panoramic camera. These minerals suggest that Mars had a watery past. JPL-Caltech/Cornell/USGS/NASA This image shows seasonal flows in Valles Marineris on Mars, which are called recurring slope lineae, or RSL. These Martian landslides appear on slopes during the spring and summer. NASA/JPL-Caltech/Univ. of Arizona Mars is known to have planet-encircling dust storms. These 2001 images from NASA's Mars Global Surveyor orbiter show a dramatic change in the planet's appearance when haze raised by duststorm activity in the south became globally distributed. JPL-Caltech/MSSS/NASA This composite image, looking toward the higher regions of Mount Sharp, was taken in September 2015 by NASA's Curiosity rover. In the foreground is a long ridge teeming with hematite. Just beyond is an undulating plain rich in clay minerals. And just beyond that are a multitude of rounded buttes, all high in sulfate minerals. The changing mineralogy in these layers suggests a changing environment in early Mars, though all involve exposure to water billions of years ago. JPL-Caltech/MSSS/NASA InSight's seismometer recorded a \"marsquake\" for the first time in April 2019. NASA/JPL-Caltech From its perch high on a ridge, Opportunity recorded this 2016 image of a Martian dust devil twisting through the valley below. The view looks back at the rover's tracks leading up the north-facing slope of Knudsen Ridge, which forms part of the southern edge of Marathon Valley. JPL-Caltech/NASA HiRISE captured layered deposits and a bright ice cap at the Martian north pole. JPL-Caltech/Univ. of Arizona/NASA Nili Patera is a region on Mars in which dunes and ripples are moving rapidly. HiRISE, onboard the Mars Reconnaissance Orbiter, continues to monitor this area every couple of months to see changes over seasonal and annual time scales. JPL-Caltech/Univ. of Arizona/NASA NASA's Curiosity rover captured its highest-resolution panorama of the Martian surface in late 2019. This includes more than 1,000 images and 1.8 billion pixels. NASA/JPL-Caltech/MSSS This image, combining data from two instruments aboard NASA's Mars Global Surveyor, depicts an orbital view of the north polar region of Mars. The ice-rich polar cap is 621 miles across, and the dark bands in are deep troughs. To the right of center, a large canyon, Chasma Boreale, almost bisects the ice cap. Chasma Boreale is about the length of the United States' famous Grand Canyon and up to 1.2 miles deep. JPL-Caltech/MSSS/NASA A dramatic, fresh impact crater dominates this image taken by the HiRISE camera in November 2013. The crater spans approximately 100 feet and is surrounded by a large, rayed blast zone. Because the terrain where the crater formed is dusty, the fresh crater appears blue in the enhanced color of the image, due to removal of the reddish dust in that area. JPL-Caltech/Univ. of Arizona/NASA This dark mound, called Ireson Hill, is on the Murray formation on lower Mount Sharp, near a location where NASA's Curiosity rover examined a linear sand dune in February 2017. NASA/JPL-Caltech/MSSS Is that cookies and cream on Mars? No, it's just polar dunes dusted with ice and sand. CaSSIS/ESA/Roscosmos The cloud in the center of this image is actually a dust tower that occurred in 2010 and was captured by the Mars Reconnaissance Orbiter. The blue and white clouds are water vapor. MSSS/JPL-Caltech/NASA HiRISE took this image of a kilometer-size crater in the southern hemisphere of Mars in June 2014. The crater shows frost on all its south-facing slopes in late winter as Mars is heading into spring. JPL-Caltech/University of Arizona/NASA The two largest quakes detected by NASA's InSight appear to have originated in a region of Mars called Cerberus Fossae. Scientists previously spotted signs of tectonic activity here, including landslides. This image was taken by the HiRISE camera on NASA's Mars Reconnaisance Orbiter. JPL-Caltech/University of Arizona/NASA This image is the first photograph ever taken from the surface of Mars. It was taken on July 20, 1976, by the Viking 1 lander shortly after it touched down on the planet.", "image_url": "https://cdn.cnn.com/cnnnext/dam/assets/181115180453-01-mars-best-moments-mars-globe-valles-marineris-enhanced-super-tease.jpg", "sentiment": ":)", "keywords": ["polar", "atmosphere"], "reading_time": 5, "locations": {"Murray": [44.017855, -95.7615205], "Opportunity": [47.6571257, -117.2397875], "Korolev": [55.9204898, 37.8326289], "University": [51.7520849, -1.2516646208312259]}}, {"headline": "Biden's infrastructure plan is about to put his bipartisan appeal to the test", "url": "https://www.cnn.com/2021/03/28/politics/infrastructure-biden-taxes/index.html", "text": "Biden's infrastructure plan is about to put his bipartisan appeal to the test A version of this story appeared in CNN's What Matters newsletter. To get it in your inbox, sign up for free here. (CNN)With some wind in his sails from the massively popular Covid relief package, President Joe Biden's next big legislative push -- a sweeping infrastructure plan -- is set to bring a far more challenging bipartisan test in the coming weeks. The \"Build Back Better\" infrastructure proposal that White House aides are putting together would be segmented into two separate parts -- one focused on infrastructure and clean energy, and a second focused on what's being termed the \"care economy\" with a focus zeroed in on key domestic economic issues. In full, it would mark a sweeping move toward enacting the key elements of the \"jobs\" agenda that Biden laid out in large part during his campaign for president, with a suite of potential tax increases on corporations and the wealthy as options to finance any longer-term spending in the final proposal. That's where things get tricky. As CNN's John Harwood writes, the plan contains some fat political targets. Republicans deride as \"welfare\" some of the tax credits it directs to help families climb the economic ladder. Read More They skewer alternative energy investments and regulations to combat climate change as costly and radical. But Biden is determined to find Republican support. The President plans to pursue bipartisan support, according to his advisers. He's already held multiple bipartisan Oval Office meetings on the issue. During a meeting with labor leaders in February, Biden repeatedly stressed that he thought there was a path for bipartisanship on the issue, according to an attendee. There's still a backup plan. Officials are also planning for congressional Democrats to move concurrently with a budget procedure that would allow any package to pass with a simple majority in the US Senate. The nuts and bolts. The infrastructure proposal would focus heavily on money for roads, bridges and rails, and would include hundreds of billions in spending for climate-related measures, as well as climate-related research and development. It also would include $100 billion for education infrastructure. The domestic economy piece of the plan would include key Biden campaign priorities such as universal pre-K, significant spending on childcare, care-giving and proposals designed to try and address portions of the workforce hit hardest by the pandemic economy. The debate will kick off in earnest soon. While the planning remains fluid, officials are tentatively eyeing Biden's joint address to Congress -- likely to be scheduled in April -- as a moment where the key thematic elements of the package are made clear. More on Georgia's election law How SCOTUS laid the path for Georgia's election law. The voter restrictions were dashed into law by Republicans shaken over recent election losses and lies about fraud from former President Donald Trump, yet the measures also developed against a backdrop of US Supreme Court decisions hollowing out federal voting rights protection. Biden calls it 'Jim Crow in the 21st century.' The President labeled the election law \"Jim Crow in the 21st century\" and \"an atrocity,\" saying the Justice Department is \"taking a look\" at the measure. 'We've got to work on the infrastructure of our democracy' Democratic Georgia Sen. Ralph Warnock told CNN's Dana Bash on \"State of the Union\" that everyone has a decision to make: \"Are we going to stand on the side of truth and righteousness and justice? Are we going to stand up on the right side of history? This is a defining moment in the American nation and all of us have a role to play.\" Attorney for arrested Georgia state representative speaks out. An attorney for Georgia state Rep. Park Cannon vowed that the Democrat will contest the charges she faces after being arrested Thursday for knocking on Georgia Gov. Brian Kemp's office door while he signed a sweeping elections bill into law. By attacking voting rights Georgia Republicans have abandoned a GOP political strategy that helped them win close elections. And they have angered a powerful bloc of Black voters in Georgia who have already mobilized against them. Preparing for a long border crisis While the Biden administration begins to get a handle on the coronavirus pandemic, internal government estimates obtained by CNN's Priscilla Alvarez underscore a border crisis still in its infancy: At least 34,100 additional beds could be needed to keep up with the projected number of unaccompanied kids arriving at the US-Mexico border through September, the internal government estimates project. At least 158,000 unaccompanied children could arrive at the Southern border from April through September. Nearly 5,500 unaccompanied migrant children were in Customs and Border Protection facilities as of Thursday, housing that is akin to jail-like conditions. More than 12,550 children were in the custody of the Department of Health and Human Services, which is charged with the care of migrant children. Around 90 hours is the average time children are spending in Border Patrol custody, a senior Border Patrol official said. But there are times when it is upward of 100 hours -- longer than the 72-hour legal limit. Remember, border arrivals typically rise in the spring, but the Covid-19 pandemic has exacerbated the situation and further limited the capacity along the border to process migrants. To compare, in May 2019, at the height of that crisis, 11,475 unaccompanied kids were arrested by US Border Patrol. In June 2014, during the peak surge of children at the border, 10,620 unaccompanied children were arrested by US Border Patrol. There are several factors at play this time, including deteriorating conditions in Latin America, pent-up demand to enter the US and a perceived relaxation of enforcement under Biden that are driving migrants to the border at what appears to be an accelerated pace. Pandemic snapshot As we mentioned last week, the US doesn't have to just accept another surge in coronavirus cases. The medical cavalry is here and rolling out fast. But the combination of relaxed mitigation measures, increased travel, and a dangerous variant is proving to be a formidable challenge. \"We know from prior surges that if we don't control things now, there is a real potential for the epidemic curve to soar again.\" \"Please,\" she said, \"take this moment very seriously.\" \"I know people are tired,\" Walensky continued. \"We're just asking people to hang on a little while longer in terms of the masks and the mitigation strategies so that we can get the majority of people vaccinated.\" Where are we are vaccinations? So far roughly 15.5% of the US population is fully vaccinated as of Sunday evening -- meaning not enough Americans are yet protected to suppress the spread of the virus through herd immunity. But soon, supply won't be the issue. Some experts fear that the upcoming challenge won't be a short supply of vaccine -- but getting enough people vaccinated. \"We have a lot of vaccine, we'll have more over the next month,\" Dr. Jonathan Reiner, a professor of medicine at George Washington University, told CNN on Saturday. \"The challenge is to get the shots into arms and then to convince the hesitant to get the shots.\" B.1.1.7 is spreading fast. So far, the CDC has reported more than 8,300 cases of the variant in the US -- and the agency has previously said the number only represents cases that have been found with the help of genetic sequencing. The bottom line is still the same. What can help fight another Covid-19 surge, according to experts, are the measures that have been proven to work: face masks, social distancing, avoiding crowds, and regularly washing hands. In the documentary, Birx gives Gupta her gut-wrenching answer when asked how much of an impact it would have made if the US had paused earlier and followed through with the safety measures that were proven to slow the spread. \"I look at it this way. The first time we have an excuse,\" Birx says. \"There were about a hundred thousand deaths that came from that original surge. All of the rest of them, in my mind, could have been mitigated or decreased substantially.\" 'Manifestly false' That's how Mick Mulvaney, Trump's former chief of staff, characterized his former boss' recent attempt to whitewash the history of the January 6 Capitol riot. Mulvaney, who stepped down as Trump's special envoy to Northern Ireland after the insurrection, offered a pointed rebuke to Trump's comments that his supporters were \"hugging and kissing\" police officers and posed \"zero threat,\" despite widespread violence. \"I was surprised to hear the President say that. Clearly there were people who were behaving themselves, and then there were people who absolutely were not, but to come out and say that everyone was fine and there was no risk, that's just manifestly false -- people died, other people were severely injured,\" Mulvaney told CNN's Pamela Brown on \"Newsroom.\"", "image_url": "https://cdn.cnn.com/cnnnext/dam/assets/210327183832-01-joe-biden-0327-super-tease.jpg", "sentiment": ":)", "keywords": ["climate"], "reading_time": 7, "locations": {"Union": [37.4616454, -89.2504793], "University": [51.7520849, -1.2516646208312259]}}, {"headline": "This startup aims to take the trash out of takeout", "url": "https://www.cnn.com/2021/03/22/business/deliverzero-takeout-food-waste-startup/index.html", "text": "The company provides plastic, reusable containers to participating restaurants, and when customers order from their favorite New York City joints via the DeliverZero app or website, their food is delivered in the containers. Customers then hold on to the containers and return them to a delivery courier the next time they order food from a DeliverZero restaurant. To date, at least 135 restaurants in three of New York City's five boroughs have joined the program. Like other food delivery giants, DeliverZero takes a commission from restaurants on each order, and the process of ordering and receiving food is similar to what customers are used to with other apps. Farbiarz said he and his co-founders aim to compete with food delivery heavyweights. \"We have built our service quite intentionally to have the look and feel — both for the customer and for the restaurant — of Grubhub, Seamless, Postmates (and) Uber Eats,\" Farbiarz said. The big difference is DeliverZero's reusable polypropylene and BPA-free containers. If a customer doesn't return the containers to either a courier or a DeliverZero restaurant within six weeks of their initial order, they are charged $3.25 per box, plus tax. Besides this potential fee, there is no extra cost to DeliverZero customers. DeliverZero, a Brooklyn-based startup, is trying to put a dent in New York City's takeout waste problem with its reusable food containers and delivery app platform. Spiro Hiotis, the owner of Athena Mediterranean Cuisine in Brooklyn's Park Slope neighborhood, said using DeliverZero for his business is a win-win: DeliverZero provides its reusable boxes for free, which saves him money, and he said the startup takes a lower commission fee than some of its larger competitors. Hiotis said takeout and delivery orders at Athena have exploded during the pandemic. \"It's unbelievable — people ordering all the time,\" said Hiotis, who opened the Greek restaurant 13 years ago. \"We always were busy with deliveries and takeouts. But now it's at least 40% higher (than before the pandemic).\" Farbiarz hopes that DeliverZero will help customers see single-use items in a new way. \"Once you start thinking about single-use, you will see single-use everywhere,\" he said. \"When our customers see that they can reuse takeout containers, it opens (their) eyes to the single-use container in the grocery store. It opens your eyes to the fact that you may have worn a shirt three times and you're thinking about throwing it away.\" DeliverZero isn't the only service trying to tackle the takeout waste problem. GO Box services more than 100 restaurants in the Portland, Oregon area, and charges customers a subscription to use its containers, which they can use to pick up food from restaurants. And Durham, North Carolina-based Green-to-Go also has a network of participating restaurants and requires users to pay for a subscription that starts at $25 per year. Just reducing New York's takeout waste problem would be huge, but DeliverZero has even loftier goals. In the next 18 months, Farbiarz and his team plan to continue expanding in New York, as well as bring the service to Los Angeles and Amsterdam. Long-term, he wants to build a more sustainable world and has dreams of creating a larger network of reusable containers that could be used at grocery stores, delis, or coffee carts. \"I think about my kids,\" said Farbiarz, who has two young daughters. \"I want them to grow up in a world that is sensible, that is responsible, that isn't warming.\" Most stock quote data provided by BATS. Market indices are shown in real time, except for the DJIA, which is delayed by two minutes. All times are ET. Disclaimer. Morningstar: Copyright 2018 Morningstar, Inc. All Rights Reserved. Factset: FactSet Research Systems Inc.2018. All rights reserved. Chicago Mercantile Association: Certain market data is the property of Chicago Mercantile Exchange Inc. and its licensors. All rights reserved. Dow Jones: The Dow Jones branded indices are proprietary to and are calculated, distributed and marketed by DJI Opco, a subsidiary of S&P Dow Jones Indices LLC and have been licensed for use to S&P Opco, LLC and CNN. Standard & Poor's and S&P are registered trademarks of Standard & Poor's Financial Services LLC and Dow Jones is a registered trademark of Dow Jones Trademark Holdings LLC. All content of the Dow Jones branded indices Copyright S&P Dow Jones Indices LLC 2018 and/or its affiliates.", "image_url": "https://cdn.cnn.com/cnnnext/dam/assets/210318184257-05-deliverzero-super-tease.jpg", "sentiment": ":)", "keywords": ["sustainable", "reuse"], "reading_time": 4, "locations": {"Oregon": [43.9792797, -120.737257], "Portland": [45.5202471, -122.6741949], "Los Angeles": [34.0536909, -118.242766], "Brooklyn": [40.6501038, -73.9495823], "Amsterdam": [52.3727598, 4.8936041], "Most": [50.5032737, 13.636112], "New York": [40.7127281, -74.0060152]}}, {"headline": "Environmental group sues over protections for 20 species", "url": "https://apnews.com/article/environment-lawsuits-delaware-oregon-1c24c988d299a8e218bac03878d9f440", "text": "PORTLAND, Ore. (AP) — An environmental group filed a lawsuit Thursday alleging the federal government has failed to act on petitions to protect nine species under the Endangered Species Act and hasn’t designated critical habitat for 11 other species that are already protected. The lawsuit, filed in U.S. District Court in Washington, D.C., by the Center for Biological Diversity lists a variety of plants, bees and animals from Oregon to Florida to Delaware and joins a previous lawsuit filed last year that listed 200 different species that were awaiting protection decisions. The average waiting period for an imperiled species to get federal protection is 12 years, and 47 species have gone extinct waiting, said Noah Greenwald, endangered species director for the center. ADVERTISEMENT “The Endangered Species Act is incredibly successful at saving species from extinction, but only if they’re provided its protections in the first place,” he said. “The U.S. Fish and Wildlife Service’s listing program is broken and badly in need of reform.” Spokespeople from Fish and Wildlife and the U.S. Department of Interior declined to comment on the lawsuit. Included in the complaint are species from across the U.S. with sometimes fanciful names that are teetering on the brink of environmental disaster. The beardless chinch weed, for example, is a perennial in the sunflower family. But there are only 387 individual plants left growing in the United States among oak woodlands and desert grasslands in Arizona. It has been proposed for a listing under the Endangered Species Act, but the federal government did not take action to finalize the listing in the required time period, Greenwald said. The Franklin’s bumble bee in Oregon, the Hermes copper butterfly in California and the Sierra Nevada red fox are other species in that category, he said. The Franklin’s bumble bee hasn’t been seen in the wild since 2006. Four other species are awaiting a decision on whether protection is warranted, including the Bethany Beach firefly in Delaware. The firefly species is only found within 1,500 feet (457 meters) of the shore, and its survival is affected by rising sea levels and increases in storm surges caused by climate change, as well as coastal development. Seven plant species in Florida, a mussel called the Suwannee moccasin shell also found in Florida and a fish called the pearl darter in Mississippi are all waiting for federal wildlife agencies to designate critical habitat where they will be protected, Greenwald said. In 2016, the Fish and Wildlife Service developed a work plan to address some of the more than 500 species waiting for protection. The agency failed to make dozens of decisions on federal protections for those species under the administration of President Donald Trump. Last year alone, the agency failed to make decisions for 58 species identified in its work plan, according to environmentalists.", "image_url": "https://storage.googleapis.com/afs-prod/media/f32d2a73a08a4d7ebe374c88a84556a4/3000.jpeg", "sentiment": ":)", "keywords": ["plants", "climate"], "reading_time": 3, "locations": {"Florida": [27.7567667, -81.4639835], "Oregon": [43.9792797, -120.737257], "Washington": [38.8949924, -77.0365581], "Delaware": [38.6920451, -75.4013315]}}, {"headline": "Long periods in space can 'shrink the heart'", "url": "https://bbc.com/news/science-environment-56559494", "text": "\"One of the things we've learned over many years of study, is that the heart is remarkably plastic. So the heart adapts to the load that's placed on it,\" Professor Levine, who is also director of the Institute for Exercise and Environmental Medicine, a collaboration between UT Southwestern and Texas Health Presbyterian Hospital Dallas, told BBC News. \"In spaceflight, one of the things that happens, is you no longer have to pump blood uphill, because you're not pumping against gravity.\" Scott Kelly spent 340 days aboard the International Space Station (ISS) to allow scientists to study the effects of long-duration flights on the human body. On 5 June 2018, Benoît Lecomte embarked on an effort to swim the Pacific Ocean, having previously traversed the Atlantic. He swam 2,821km over 159 days, eventually abandoning the attempt. Swimming for very long periods also changes the loads placed on the heart by gravity because the person is in a horizontal position rather than vertical. Lecomte swam an average of 5.8 hours per day, sleeping for around eight hours each night. This meant that he was spending between nine and 17 hours each day in a prone state. Scientists sometimes use bed rest studies to simulate spaceflight because lying down eliminates the head-to-foot gradient that places a load on the heart. But Prof Levine said water immersion for long periods in a horizontal position is an even better model for time spent in orbit. \"Now you take away the head-to-foot gradient and then you put the person in the water, so you adjust that gradient too. It's just about like being in space,\" said Prof Levine. image copyrightReuters image captionSwimming is an excellent analogue for spaceflight Because both men were no longer pumping blood uphill, as Prof Levine puts it, their hearts began to lose mass. \"When we look at the left ventricle [of the heart] we see about a 20-25% loss in total mass over the four or five months that Mr Lecomte was swimming,\" said co-author Dr James MacNamara, also from the UT Southwestern Medical Center. \"We saw specifically 19% and 27% of mass lost for Captain Kelly over the year.\" Exercise, however, counteracts the process of mass loss. Astronauts on the International Space Station (ISS) are already subjected to an intense exercise regime to mitigate the muscle and bone wastage that also occurs in orbit. Even so, this exercise regime wasn't enough to prevent the heart atrophy seen in Captain Kelly. At the start of the study, researchers had wondered whether the amount of physical exercise Mr Lecomte was doing in the water might be enough to prevent the heart tissue wasting. \"I absolutely thought that Ben's heart would not atrophy. That's one of the nice things about science - you learn the most when you find things you didn't expect,\" said Prof Levine. \"It turns out when you swim for that many hours a day, it's not like Michael Phelps, he's not swimming as hard as he can.\" Instead, Mr Lecomte kicked his legs relatively lightly throughout. \"It's just not that much activity. Low levels of physical activity do not protect the heart from adapting to the absence of gravity,\" said Prof Levine. The heart adaptations, however, aren't long-term - both men's hearts returned to normal once they were back on terra firma. But chambers in the heart known as the atria expand in space, in part because of changes in the way fluid passes through. This might lead to a condition called atrial fibrillation, where the heart beats fast and in an irregular manner. It can impair exercise, but may also increase the risk of stroke. There's also another risk to this vital organ from space travel. The higher radiation levels in space might accelerate coronary heart disease. Astronauts are screened for atherosclerosis, but they are generally middle-aged when they go into space and scientists know this is a problem that builds with age. This is important because suffering a heart attack in space could be catastrophic. Prof Levine is part of a Nasa programme called Cipher that will send another 10 astronauts into space for long-duration missions. The researchers will subject the crew members' hearts to a number of different tests and high-tech scanning methods for a more detailed picture of heart function in space.", "image_url": "https://ichef.bbci.co.uk/news/1024/branded_news/F5B8/production/_117740926_066144309.jpg", "sentiment": ":)", "keywords": ["radiation"], "reading_time": 4, "locations": {"Dallas": [32.7762719, -96.7968559]}}, {"headline": "St. Vincent suffers power outage after La Soufrière volcano erupts", "url": "https://www.cnn.com/2021/04/11/americas/st-vincent-volcano-explosion-sunday/index.html", "text": "St. Vincent suffers power outage after La Soufrière volcano erupts A cloud of volcanic ash hovers over Kingstown on St. Vincent Saturday. (CNN)There has been a massive power outage on the Caribbean island of St. Vincent where La Soufrière volcano began erupting Friday, St. Vincent and the Grenadines National Emergency Management Organization reported Sunday. \"Day no 3 and everything looks like a battle zone. Dreary morning with the ash beginning to harden on the ground due to overnight showers. Many homes still without water and electricity,\" NEMO said in one of a series of tweets. Volcanic ash has been continuing to fall and there are warnings of more danger ahead. \"Pyroclastic flows\" at La Soufriere could possibly cause destruction and devastation of areas close to the volcano, according to NEMO. Pyroclastic flows \"contain a high-density mix of hot lava blocks, pumice, ash and volcanic gas. They move at very high speed down volcanic slopes, typically following valleys,\" according to the USGS and \"destroy nearly everything in their path.\" \"Based on visual observations and satellite imagery, the intervals are associated with periods of explosive activity or enhanced venting,\" it said. \"Thunder and lightning were experienced during these periods.\" Ash had continued to fall on the island overnight and had also impacted neighboring islands, the Grenadines, Barbados and St. Lucia, it said. \"Explosions and accompanying ashfall, of similar or larger magnitude, are likely to continue to occur over the next few days.\" Soldiers and residents stand beside an ash-covered town in Kingstown, Saturday. On Thursday, Prime Minister Ralph Gonsalves declared a disaster alert prompted by a change in the volcano's eruptive activity. He issued an evacuation order for all residents living in what is considered a \"red zone.\" Gonsalves has said it could take four months for life to return to normal on the island. Authorities have said it is likely that explosive eruptions could continue \"for days and possibly weeks\" after the first eruption Friday emitted a plume of ash that extended 20,000 feet (6,096 meters) into the sky. Friday morning's eruption was the first by the La Soufrière volcano since April 1979, according to NEMO. \"La Soufriere Volcano erupted the second Friday in April (Friday April 13) in 1979. Four days shy of it's anniversary it has again erupted on the second Friday in April (9) in 2021,\" the organization said on Twitter. La Soufrière is located on the largest island of the St. Vincent and the Grenadines chain.", "image_url": "https://cdn.cnn.com/cnnnext/dam/assets/210412080637-st-vincent-eruption-kingstown-soldiers-super-tease.jpg", "sentiment": ":)", "keywords": [], "reading_time": 2, "locations": {"Vincent": [46.7862, 5.48925], "Kingstown": [13.1561864, -61.2279621]}}, {"headline": "Biden Invites 40 World Leaders to Climate Summit", "url": "http://ens-newswire.com/2021/03/28/biden-invites-40-world-leaders-to-climate-summit/", "text": "Biden Invites 40 World Leaders to Climate Summit WASHINGTON, DC, March 28, 2021 (ENS) – President Joe Biden has invited 40 world leaders to participate in a virtual Leaders Summit on Climate he will host on Earth Day April 22 and on the following day April 23, fulfilling a promise he made during his first week in office. The virtual Leaders Summit will be live-streamed for public viewing. The President invited President Xi Jinping of China and President Vladimir Putin of Russia to take part in the summit. The White House has said the Biden administration would like to cooperate with Russia and China on climate change in spite of tensions between the countries in several other areas. The United States is the world’s second-largest emitter of greenhouse gases, behind China. India is third and Russia is the world’s fourth-largest greenhouse gas emitter. President Biden took action his first day in office to return the United States to the Paris Agreement. The Leaders Summit on Climate will underscore the urgency, and the economic benefits, of stronger climate action. It will be a key milestone on the road to the annual United Nations Climate Change Conference (COP26) to be held November 1-12 in Glasgow, Scotland. In recent years, scientists have underscored the need to limit planetary warming to 1.5 degrees Celsius above the temperature at the start of the Industrial Revolution in order to avert the worst impacts of climate change. A key goal of both the Leaders Summit and COP26 will be to catalyze efforts that keep that 1.5-degree goal within reach. The Leaders Summit will also highlight examples of how enhanced climate ambition will create good-paying jobs, advance innovative technologies, and help vulnerable countries adapt to climate impacts. By the time of the Summit, the United States will announce what the White House calls “an ambitious 2030 emissions target” as its new Nationally Determined Contribution under the Paris Agreement. In his invitation, President Biden urged world leaders to use the Summit as an opportunity to outline how their countries will contribute to stronger climate ambition. The Summit will reconvene the U.S.-led Major Economies Forum on Energy and Climate, which brings together 17 countries responsible for approximately 80 percent of global emissions and global GDP. The President also invited the heads of other countries that are demonstrating strong climate leadership, are especially vulnerable to climate impacts, or are charting innovative pathways to a net-zero economy. A small number of business leaders and civil society leaders will also participate in the Summit. Key themes of the Summit will include: The Dabancheng Wind Farm is on the road from Urumqi to Turpan, China, 2011 (Photo by Asian Development Bank) * – Galvanizing efforts by the world’s major economies to reduce emissions during this critical decade to keep a limit to warming of 1.5 degree Celsius within reach. * – Mobilizing public and private sector finance to drive the net-zero transition and to help vulnerable countries cope with climate impacts. * – The economic benefits of climate action, with a strong emphasis on job creation, and the importance of ensuring all communities and workers benefit from the transition to a new clean energy economy. * – Spurring transformational technologies that can help reduce emissions and adapt to climate change, while also creating enormous new economic opportunities and building the industries of the future. * – Showcasing subnational and non-state actors that are committed to green recovery and an equitable vision for limiting warming to 1.5 degree Celsius, and are working closely with national governments to advance ambition and resilience. * – Discussing opportunities to strengthen capacity to protect lives and livelihoods from the impacts of climate change, address the global security challenges posed by climate change and the impact on readiness, and address the role of nature-based solutions in achieving net-zero by 2050. The President invited the following leaders to participate in the Summit:", "image_url": "http://ens-newswire.com/wp-content/uploads/2012/12/favicon.jpg", "sentiment": ":)", "keywords": ["climate", "emissions"], "reading_time": 3, "locations": {"Summit": [39.6070951, -106.0636654], "March": [48.0578573, 7.7790038], "Glasgow": [55.8609825, -4.2488787]}}, {"headline": "Covid-19 PPE litter is killing wildlife", "url": "https://www.cnn.com/2021/03/30/world/covid-waste-wildlife-scli-intl-scn/index.html", "text": "Covid-19 PPE litter is killing wildlife An American robin entangled in a face mask found in British Columbia by Sandra Denisuk. (CNN)Waste from lifesaving personal protective equipment (PPE) is killing birds, fish and other wildlife across the globe, a study has found. Animals are fatally ingesting or becoming entangled in discarded latex gloves and disposable face masks, while others have started building their homes using the same material, researchers said. \"As always with these single-use items, you're not really looking after them and they end up in the environment really soon. They start becoming a real problem,\" Auke-Florian Hiemstra, a biologist at the Naturalis Biodiversity Center in Leiden and co-author of the report, told CNN Tuesday. \"I think it's ironic that the materials that protect us are so harmful to the animals around us,\" Hiemstra added. Scientists found a fish trapped in a medical latex glove in a canal cleanup in the Dutch city of Leiden in August, which prompted researchers to explore whether there was a larger problem. The biologists found hundreds of discarded face masks in Leiden's historical canals over the course of a few months and soon realized a worrying picture was emerging. The researchers have so far recorded more than 50 incidences globally where wildlife was harmed, but Hiemstra warned the actual number is likely to be far larger. Those affected are not confined to small fish and birds, Hiemstra said, rather the entire animal kingdom will suffer from Covid-19 litter. Using social media, local newspapers and international news sites, researchers gathered examples of how animals were interacting with coronavirus waste. A perch trapped in a plastic glove found in a canal in Leiden in August. Veterinarians, birdwatchers, and animal rescue centers from across the world reported dogs, monkeys, hedgehogs and even penguins had ingested or entangled themselves in PPE, while birds have been building their nests using face masks, gloves and tissue paper, said the report. The Covid-19 crisis spurred a rapid expansion in the production of essential plastic products, as governments raced to boost their stockpiles and citizens clamored for their share of supplies. The UK's Royal Society for the Prevention of Cruelty to Animals (RSPCA) warned in September of wildlife becoming entangled in the ear loops of masks, and urged people to \"snip the straps\" before they dispose of them. The animal welfare charity issued the plea after a gull was found in Essex with swollen legs after becoming wrapped up in PPE. A bird nest made with face masks, gloves, and other plastics. \"We really encourage people to use reusable face masks,\" Liselotte Rambonnet, a biologist at the Institute of Biology at Leiden University and co-author of the report, told CNN. \"All the interactions we found were with single-use face masks because they are inexpensive and can be lost more easily,\" Rambonnet added. However, even if humans change their behavior now, it may already be too late. An estimated 1.56 billion face masks entered the ocean in 2020, according to a report by OceansAsia, a Hong Kong-based marine conservation organization. Auke-Florian Hiemstra, left, and Liselotte Rambonnet in Leiden, the Netherlands. \"Even if we take steps tomorrow, then for hundreds of years there will be face masks floating around in the ocean, still impacting our wildlife,\" said Hiemstra. \"I'm afraid it will not stop very soon, and actually the problem will only get worse over time, sadly.\" The additional waste from PPE is part of a growing concern for the environment as global plastic production quadrupled over the past four decades, according to a 2019 study. Other studies have estimated that some 8 million tons of plastic trash leak into the ocean annually, with the rate getting worse every year. The Leiden-based team members hope to expand their research and have set up a database where concerned citizens can share any sightings of animals caught in PPE litter. The research was published last week in the journal Animal Biology.", "image_url": "https://cdn.cnn.com/cnnnext/dam/assets/210330120949-01-covid-ppe-wildlife-impact-super-tease.jpg", "sentiment": ":)", "keywords": ["biology", "conservation", "biodiversity"], "reading_time": 3, "locations": {"Leiden": [52.1518157, 4.4811088666204295], "Essex": [51.77046785, 0.46466977412300386]}}, {"headline": "Cuba's Raul Castro steps down, ending the era of his famous clan at the country's helm", "url": "https://www.cnn.com/2021/04/15/americas/cuba-raul-castro-communist-leader-intl-latam/index.html", "text": "Havana (CNN)When Raul Castro announced three years ago that he would step down in 2021 as head of Cuba's all-powerful communist party, he surely envisioned the island on firmer economic footing and the transition to a new generation of leadership nearly complete. Things have not worked out exactly according to Castro's plan. As Castro announced he was stepping down on Friday, his country is deep in crisis. The tourism-dependent island has been battered by the pandemic; the economy shrunk at least 11% in 2020 according to government estimates. Cubans each day spend hours in long lines to find increasingly scarce food, medicine and other necessities. While Cuban officials have made an all-out effort to thwart the spread of the coronavirus, cases are at an all-time high on the island. It will likely take many more months to know if Cuba's ambitious, \"Hail Mary\" plan to develop the island's own homegrown vaccines will prove successful. With then-US President Barack Obama, Castro mended long fraught US-Cuban relations, only to see those ties blown up again under the Trump administration which enacted some of the toughest economic penalties on the island in decades. Read More But so far, current President Joe Biden has been reluctant to engage with the communist-run island despite the most significant change in leadership in Cuba in decades. \"Regardless of what administration we have, Republican or Democrat, it's a good time to engage,\" said former Senator Jeff Flake (R-AZ), a rare member of the GOP to push for improved relations, who met with Raul Castro during frequent trips to Cuba. \"It benefits the Cuban people and puts pressure on the Cuban government that they don't have when we try to isolate them.\" It's difficult to imagine a more precarious time for the last members of the aging generation that transformed Cuba into a socialist state to finally relax their hold on power. Despite deepening uncertainty, Cubans witnessed an historic changing of the guard at this week's 8th Congress for the Cuban Communist Party, \"the supreme body\" of the only political party permitted on the island. The congress started Friday, timed to commemorate the 60th anniversary of Cuba's victory over CIA-trained exiles during the Bay of Pigs invasion. Even if the outgoing head of the party's family continues to wield unquestionable power on the island, once the congress is over, no one with the last name Castro will occupy a senior position of leadership for the first time in over 62 years. JUST WATCHED Cubans face an impossible choice: Go hungry or risk virus MUST WATCH Since the early years of the revolution, Cuba's head of state has always led the party, making it nearly impossible to determine where the government ends and the party begins. But in 2018, Castro stepped down as president, making way for his handpicked successor, Miguel Diaz-Canel, to take over running the day-to-day management of the government. Castro stayed as head of the party, which oversees long term planning, but said Diaz-Canel would likely assume that position too in 2021 \"After that,\" Castro said in 2018, \"If my health permits it, I will be just one more soldier with the people, defending this revolution.\" His departure brings an end to the era of his famous clan occupying the top leadership on the island. None of the children of Castro's older brother, Fidel, who died in 2016, hold government posts. Raul Castro's son, Alejandro, is a colonel in Cuba's Interior Ministry and his daughter, Mariela, runs a government center promoting LGBTQ rights. A son-in-law, Gen. Luis Alberto Rodríguez López-Callejas, heads a sprawling military company that controls state-owned hotels, marinas and infrastructure projects but he maintains a low public profile. Cuba is one of the countries that has changed the least since the end of the Cold War, even as government officials acknowledge the island desperately needs to adapt. Finding the path to modernizing Cuba's economy will now fall squarely on the shoulders of Miguel Diaz-Canel, Castro's successor as president who is expected to take over as head of the communist party. Trained as an electrical engineer, Diaz-Canel ran local governments in two provinces before becoming minister of higher education and then vice president and president. Diaz-Canel is the first Cuban who was born after the 1959 revolution to become president. Gaining the leadership of the party will further establish the tall, grey-haired technocrat as the political heir to the Castros. But it remains unclear how he differs from his predecessors. \"I believe in continuity,\" Díaz-Canel told reporters in 2018 when asked about his vision for Cuba's future. \"I think there always will be continuity.\" Diaz-Canel has tried to project a more active image to the Cuban public, posting on Twitter regularly. He immediately visited the still-smoldering scene of a passenger plane crash in 2018 in Havana that killed 112 people, and he holds cabinet meetings across the island as Fidel Castro used to. JUST WATCHED CNN granted rare access to Cuban presidential tour MUST WATCH CNN granted rare access to Cuban presidential tour03:19 The optics may have changed somewhat but Diaz-Canel is a vocal adherent to the ideology that rigid state control of the economy remains the best way forward for Cuba, despite decades of stagnant economic growth. And any public opposition to the party line, he has said, is the work of Cubans who are \"mal nacidos\" or born in the wrong country. Even with all the official talk of maintaining the course, Cuba is changing. Many in Cuba's nascent private sector complain openly about the slow pace of reforms. Artists fed up with official censorship and activists pushing for legislation protecting animal rights have used increased internet access to organize and publicize small protests that would have been unthinkable just a few years ago. Photos:In pictures: Former Cuban president Raul Castro Cuba's president Raul Castro observes a welcoming ceremony at the Arc de Triomphe in Paris in 2016. Hide Caption 1 of 31 Photos:In pictures: Former Cuban president Raul Castro Castro, center, poses for a photo with his brothers Fidel, left, and Ramon, right, in Santiago de Cuba around 1940. Hide Caption 2 of 31 Photos:In pictures: Former Cuban president Raul Castro Castro speaks in 1959. Hide Caption 3 of 31 Photos:In pictures: Former Cuban president Raul Castro Castro poses for a photo with his wife Vilma at their wedding in 1959. Hide Caption 4 of 31 Photos:In pictures: Former Cuban president Raul Castro Castro speaks to a crowd in Havana on July 26, 1959, at an event marking the anniversary of the 1953 attack on the Moncada barracks. Castro's brother Fidel led the attempted coup against Fulgencio Batista's government. Both brothers were sentenced to 15 years in prison but were released less than two years later as part of an amnesty for political prisoners. The attack on the military barracks is viewed as the beginning of the Cuban Revolution. Hide Caption 5 of 31 Photos:In pictures: Former Cuban president Raul Castro Castro sits next to Cuban revolutionary Che Guevara during a 1964 celebration of the July 26th revolution. Hide Caption 6 of 31 Photos:In pictures: Former Cuban president Raul Castro Castro speaks at a rally in November 1983 honoring soldiers killed during the US invasion of Grenada. Hide Caption 7 of 31 Photos:In pictures: Former Cuban president Raul Castro Raul and Fidel Castro stand alongside Soviet Union leader Mikhail Gorbachev as he prepares to leave Cuba after an official visit in 1989. Hide Caption 8 of 31 Photos:In pictures: Former Cuban president Raul Castro Castro stands next to his brother as they attend the funeral of Cuban politician Carlos Rafael Rodríguez in 1997. Hide Caption 9 of 31 Photos:In pictures: Former Cuban president Raul Castro Castro speaks to members of the press during a rally in July 2000 in Manzanillo, Cuba. Hide Caption 10 of 31 Photos:In pictures: Former Cuban president Raul Castro Fidel and Raul Castro confer during a session of the National Assembly in 2001 in Havana. Hide Caption 11 of 31 Photos:In pictures: Former Cuban president Raul Castro Cuban Army officers watch a message from Castro as he gives the order to begin military exercises conducted by hundreds of thousands of Cuban troops and civilians in Cuba in 2004. Hide Caption 12 of 31 Photos:In pictures: Former Cuban president Raul Castro Castro takes part in a march against terrorism in front of the United States Interests Section in Havana in May 2005. Hide Caption 13 of 31 Photos:In pictures: Former Cuban president Raul Castro A man in Miami reads the Miami Herald's Spanish-language edition, El Nuevo Herald, with news of Fidel Castro handing over power to Raul Castro in 2006. Castro was undergoing intestinal surgery and provisionally handed over power to his brother. Hide Caption 14 of 31 Photos:In pictures: Former Cuban president Raul Castro Castro gives a speech after being elected by the Cuban National Assembly to succeed his brother Fidel in February 2008. Hide Caption 15 of 31 Photos:In pictures: Former Cuban president Raul Castro Castro and former U.S. President Jimmy Carter wave as Carter departs from Havana in 2011. Carter, who traveled with his wife Rosalynn, met with Raul and Fidel Castro as well as with US contractor Alan Gross, who was imprisoned in Cuba at the time. Carter had visited Cuba previously in 2002. Hide Caption 16 of 31 Photos:In pictures: Former Cuban president Raul Castro Fidel Castro raises his brother's hand as they sing the International Socialist Anthem during the 6th Communist Party Congress in Havana in 2011. Hide Caption 17 of 31 Photos:In pictures: Former Cuban president Raul Castro Castro arrives for a parliamentary meeting in Havana in 2011. Castro updated the Parliament on the country's economic status as well as potential new laws. Hide Caption 18 of 31 Photos:In pictures: Former Cuban president Raul Castro Pope Benedict XVI and Castro wave to the media after a meeting in Havana in 2012. Hide Caption 19 of 31 Photos:In pictures: Former Cuban president Raul Castro Castro arrives for the official group photo of leaders attending the 2014 China and Community of Latin American and Caribbean States Summit in Brasilia, Brazil. Hide Caption 20 of 31 Photos:In pictures: Former Cuban president Raul Castro Castro attends the May Day parade at Revolution Square in Havana in 2014. Hide Caption 21 of 31 Photos:In pictures: Former Cuban president Raul Castro Pope Francis speaks with Castro during his farewell ceremony in Santiago de Cuba in 2015. The pair had met earlier in the year in Italy, where Castro thanked the Pope for facilitating talks between Cuba and the United States. Hide Caption 22 of 31 Photos:In pictures: Former Cuban president Raul Castro Castro addresses the 70th Session of the UN General Assembly in 2015. Hide Caption 23 of 31 Photos:In pictures: Former Cuban president Raul Castro Castro lifts US President Barack Obama's arm after delivering speeches at the Palacio de la Revolución in Havana in 2016. The salute came at the end of a contentious press conference in which members of the press peppered Castro with questions about human rights abuses in the country. Obama was the first sitting US President to visit Cuba since Calvin Coolidge's visit in 1928. Hide Caption 24 of 31 Photos:In pictures: Former Cuban president Raul Castro Raul Castro listens as his brother Fidel speaks during the seventh Congress of the Communist Party of Cuba in 2016. Hide Caption 25 of 31 Photos:In pictures: Former Cuban president Raul Castro Castro talks with First Vice President of Cuba Miguel Díaz-Canel while watching a May Day parade in Revolution Square in Havana in 2016. Hide Caption 26 of 31 Photos:In pictures: Former Cuban president Raul Castro Castro places the urn of his brother Fidel into his tomb at the Santa Ifigenia Cemetery in Santiago de Cuba in 2016. Hide Caption 27 of 31 Photos:In pictures: Former Cuban president Raul Castro Castro looks at the honor guard before granting Ecuador's President Rafael Correa with the José Martí Order in Havana in 2017. Hide Caption 28 of 31 Photos:In pictures: Former Cuban president Raul Castro Castro raises his arms in celebration after Miguel Díaz-Canel was elected as the island nation's new president at the National Assembly in Havana in 2018. Castro passed Cuba's presidency to Díaz-Canel, putting the island's government in the hands of someone outside the Castro family for the first time in nearly six decades. Hide Caption 29 of 31 Photos:In pictures: Former Cuban president Raul Castro Castro gives a speech in 2019 during the celebration of the 60th anniversary of the Cuban Revolution at the Santa Ifigenia Cemetery in Santiago de Cuba. Hide Caption 30 of 31 Photos:In pictures: Former Cuban president Raul Castro Castro attends the opening session of the 8th Congress of the Communist Party of Cuba in Havana on April 16, 2021. Hide Caption 31 of 31 As Cuba's government faces increased challenges and threats, some hardliners may be wary of Raul Castro's exit. But former Senator Jeff Flake told CNN that Castro is likely resist any last-minute appeals to remain. \"He seems a lot more willing to walk into the sunset certainly than his brother did. He would always talk about his grandkids and his family,\" Flake said. \"But really to move on, to enact the reforms that Cuba needs, they will need to move well beyond the Castros.\" Correction: An earlier version of this article gave the incorrect year for Fidel Castro's death. He died in 2016.", "image_url": "https://cdn.cnn.com/cnnnext/dam/assets/210416162030-01-raul-castro-file-restricted-super-tease.jpg", "sentiment": ":)", "keywords": [], "reading_time": 10, "locations": {"Castro": [34.4952536, -102.2592314], "Havana": [23.135305, -82.3589631], "Manzanillo": [41.586343, -4.189038], "Summit": [39.6070951, -106.0636654], "Moncada": [39.5450484, -0.3941015], "Ramon": [16.7815027, 121.5351148], "Santiago de Cuba": [20.0214637, -75.8294928], "Paris": [48.8566969, 2.3514616], "Obama": [35.4938281, 135.7446614], "Miami": [25.7741728, -80.19362], "Bay": [47.2885, 5.71839]}}, {"headline": "U.S. Hanford Nuclear Site to Glassify Plutonium Waste", "url": "http://ens-newswire.com/2021/01/12/u-s-hanford-nuclear-site-to-glassify-plutonium-waste/", "text": "U.S. Hanford Nuclear Site to Glassify Plutonium Waste RICHLAND, Washington, January 12, 2021 (ENS) – The U.S. Department of Energy is poised to complete a cleanup commitment that has been decades in the making – immobilizing in glass the least radioactive portion of the tank waste at the Hanford Nuclear Reservation in south central Washington State. For more than 40 years, nuclear reactors at Hanford produced plutonium for America’s defense program. Beginning in 1943, the site was used to produce plutonium for the bomb that brought an end to World War II. Production was ramped up again in 1947 to meet the challenges of the Cold War and continued until 1987 when the last reactor stopped operation. On Thursday, the U.S. Department of Energy which operates the Hanford Site under an agreement with the U. S. Environmental Protection Agency and the State of Washington, announced that Hanford workers have completed construction of the Waste Treatment Plant’s Low Activity Waste Facility. Under construction for 18 years, completion of the facility will mark a milestone at the Hanford site. Workers at the Hanford Nuclear Reservation handle radioactive waste from decades of plutonium production. (Photo courtesy U.S. Dept. of Energy) The process of making plutonium produces a massive amount of liquid and solid waste but only a small amount of plutonium. Besides the millions of tons of solid waste, hundreds of billions of gallons of radioactive liquid waste were also generated during the plutonium production days. These liquid wastes were disposed of by pouring them onto the ground or into trenches or holding ponds. Unintentional spills of liquids took place, the DOE admits. Liquid wastes generated during the process of extracting plutonium from the uranium fuel rods were put into dozens of giant underground storage tanks. As with the solid wastes, while some records accurately describe the kinds of liquid wastes that were generated and where they went, some of the spills and the volume of the spills went undocumented. Today, crews responsible for the Hanford cleanup are dealing with several different kinds of waste in various forms, many potentially harmful to people and the environment. Hanford contractors say precautions have been taken so that the waste does not contaminate the air, the ground, the water table beneath the ground, the Columbia River, the people who are doing the cleanup work, or the people and environment near the Hanford Site. Of the liquid wastes generated at Hanford, much waste that is currently stored in the underground tanks on the site will be transformed into a stable, glass product in a process called vitrification. In order to vitrify the waste, it is mixed with glass-forming materials and then introduced to high heat in order for the waste to bond with the glass. The Waste Treatment Plant’s Low Activity Waste facility will perform this vitrification work. About 90 percent of the 56 million gallons of waste stored in Hanford’s underground tanks is low-activity waste. Once the vitrification process has taken place, the resulting molten, glass-like material is poured into cylinders where it will cool and become solid. Ultimately, cylinders containing the most hazardous vitrified waste will be taken to a national repository for permanent burial. But that repository does not now exist. Once Hanford’s Low Activity Waste facility has finished the start-up, testing, and commissioning phases, the vitrification will begin through the Direct-Feed Low-Activity Waste, DFLAW, program. “Direct-feed” means the waste is separated at a double-shell tank farm to remove the more radioactive portion – solids and cesium – so that the resulting low-activity, less radioactive, waste can be fed directly to the Waste Treatment and Immobilization Plant’s Low-Activity Waste (LAW) Facility for immobilization in glass. “The Department is committed to the shared goal of initiating tank waste treatment at Hanford via DFLAW,” said Deputy Secretary of Energy Mark Menezes on a visit to Hanford on Thursday. “This progress marks a tremendous leap forward for the Hanford workforce and the Tri-Cities community as we drive closer to a new era of tank waste treatment at Hanford.” Inside Hanford’s Vitrification Plant, the wet electrostatic precipitator is part of the primary offgas treatment system. This treatment system will remove contaminants from LAW Facility melter exhaust so it meets regulatory requirements for release to the environment. (Photo courtesy U.S. Dept of Energy) DOE’s Under Secretary for Science, Paul Dabbar, joined the deputy secretary at Hanford to view the progress made. “The focus on solutions combined with a world-class workforce on the ground has led to results for the tank waste mission and beyond,” said Dabbar. “The impacts of this DFLAW achievement coupled with the overall progress of the past four years position Hanford for success throughout the decade ahead.” Engineering, procurement, and construction have been completed on 17 facilities at the Waste Treatment Plant, which will be used in the DFLAW approach. The facilities include the analytical laboratory, effluent management facility, and 14 support structures – electrical power, backup power, water purification, compressed air, steam, communication and control, and fire water systems. The 17 facilities are now in the start-up, testing, and commissioning phases to prepare for operations and the next major achievement – heating up large melters that will vitrify millions of gallons of low-activity tank waste. The DFLAW focus now shifts to preparing for the start of cold commissioning of the Low Activity Waste Facility. At that time, a waste-like simulant will be run through the facility to test systems, plant monitoring, and management of systems. Progress at Hanford includes the completion of construction of other facilities needed to start treating radioactive waste from the large underground tanks using the DFLAW approach. In addition to handling the low activity waste, all of the facilities and structures that were associated with Hanford’s defense mission must also be deactivated, decommissioned, decontaminated, and demolished. That environmental cleanup project is the work in which some 8,000 Hanford employees are involved today.", "image_url": "http://ens-newswire.com/wp-content/uploads/2012/12/favicon.jpg", "sentiment": ":)", "keywords": ["radioactive", "plants"], "reading_time": 5, "locations": {"Of": [40.881735899999995, 40.27544376928809], "Hanford": [36.3274502, -119.6456844], "Washington": [38.8949924, -77.0365581]}}, {"headline": "Mexico's President will propose a migration agreement during US climate summit", "url": "https://www.cnn.com/2021/04/18/americas/mexican-president-amlo-migration-climate-summit-intl-latam/index.html", "text": "MUST WATCH (CNN)Mexico's President Andrés Manuel López Obrador will propose a new migration agreement between the countries of North and Central America this week, he announced on Sunday. His proposal would ask Central American migrants as well as Mexicans considering emigration to work planting trees and crops across Mexico for three years in return for an eventual six-month US work visa, López Obrador said in a video posted to his YouTube channel. Eventually, participants in the program should be able to apply for US citizenship, he said. The Mexican President plans to present the plan during Thursday's virtual Climate Summit, convened by US President Joe Biden. \"We could make an agreement and say: 'Let's see, we support you to plant your land. If you are going to plant coffee, if you are going to plant cocoa for three years, we support you for three years and even more, but after those three years, once you have your harvest, you already have the automatic right to a six-month work visa for the United States,\" López Obrador said from Palenque, in Chiapas. \"You'll go six months (to the US) and then you will return to your town. And then, three years after having your work visa, with good behavior, you already have the right to apply for your US citizenship,\" he added. Read More The White House and State Department did not immediately respond to a request for comment on the proposal. Thousands of Central Americans have been driven northward by the economic pain of the pandemic and two devastating Category 4 hurricanes last year. The recent influx of migrants, especially unaccompanied minors, at the US southern border has overwhelmed the American government's resources in the last month. Biden's administration has asked Mexico, Honduras and Guatemala to tighten their borders and stem the flow of migrants, and has also placed around 28,000 radio ads in Latin America to discourage people from making the trip. Aiming to find in environmental reforestation a solution to the migration crisis, López Obrador's proposal would extend the existing Mexican government welfare program Sembrando Vida, or Sowing Life. According to the Mexican Ministry of Welfare, Sembrando Vida seeks to address rural poverty and environmental degradation by connecting poor families to work on reforestation projects with economic support and other incentives. \"We can plant three million hectares in three years and give up to 1.2-1.3 million jobs to Central American brothers and to Mexicans from Chiapas, Campeche, Veracruz, Oaxaca, Tabasco. This will also allow us to order the migratory flow,\" López Obrador said in his video. The initiative would include the US, Canada, Mexico and the Central American countries, he also said. The Mexican President is one of 40 world leaders who have been invited to participate in the climate summit.", "image_url": "https://cdn.cnn.com/cnnnext/dam/assets/210418173000-amlo-propuesta-migratoria-parcela-visas-sot-00002009-super-tease.jpg", "sentiment": ":)", "keywords": ["reforestation", "climate"], "reading_time": 3, "locations": {"Oaxaca": [17.0, -96.5], "Palenque": [17.45316095, -91.81212307179698], "Veracruz": [19.333333, -96.666667], "Campeche": [19.329205549999998, -89.9439148263377]}}, {"headline": "German Greens launch chancellor bid as Merkel bloc squabbles", "url": "https://apnews.com/article/angela-merkel-national-elections-elections-environment-germany-fc1b04827488cd3f5cc765d0e764fc74", "text": "German Greens launch chancellor bid as Merkel bloc squabbles By GEIR MOULSONApril 19, 2021 GMT FILE-In this April 11, 2021 taken photo Markus Soeder, right, State Governor of Bavaria and CSU party leader, stands next to Armin Laschet, CDU federal leader and State Governor of North Rhine-Westphalia, after a press conference at the German parliament Bundestag in Berlin, Germany. Pressure mounted Saturday on the two contenders to lead Chancellor Angela Merkel's center-right bloc into September's German election to agree on which of them will run to succeed her and end their power struggle. (Michael Kappeler/dpa via AP) FILE-In this April 11, 2021 taken photo Markus Soeder, right, State Governor of Bavaria and CSU party leader, stands next to Armin Laschet, CDU federal leader and State Governor of North Rhine-Westphalia, after a press conference at the German parliament Bundestag in Berlin, Germany. Pressure mounted Saturday on the two contenders to lead Chancellor Angela Merkel's center-right bloc into September's German election to agree on which of them will run to succeed her and end their power struggle. (Michael Kappeler/dpa via AP) BERLIN (AP) — Germany’s environmentalist Greens were set to announce Monday who will make the party’s first run for the chancellery in September’s national election, while a power struggle in Chancellor Angela Merkel’s center-right bloc entered its second week. The Greens’ smooth staging of the announcement of which of their co-leaders, Annalena Baerbock or Robert Habeck, will seek Germany’s top job contrasts with the increasingly heated standoff in Merkel’s Union bloc. The Sept. 26 parliamentary election is unpredictable, in part because the incumbent isn’t seeking re-election. Merkel vowed in 2018 not to seek a fifth four-year term, and no single obvious successor was ready to step up. ADVERTISEMENT The governors of Germany’s two most populous states, Armin Laschet and Markus Soeder, are battling for the center-right nomination to succeed her. They missed a self-imposed deadline to agree by Sunday. Recent polls have shown the Greens running second behind the Union and ahead of Germany’s traditional big center-left party, the Social Democrats. Baerbock and Habeck have led the Greens since early 2018. A pragmatic and harmonious duo, they have presided over a rise in poll ratings. The Greens are in opposition nationally but sit in 11 of Germany’s 16 state governments. Recent polls show support for the party of 20-22%, more than twice the 8.9% it won in the 2017 election. Baerbock, 40, has been a lawmaker in the national parliament since 2013 but lacks government experience. Habeck, 51, served for several years as the agriculture and environment minister of the northern state of Schleswig-Holstein. The choice of candidate will need endorsement from a party congress in June. The Greens last month unveiled a program that proposes speeding up Germany’s exit from coal-fired power, raising carbon prices and massively increasing infrastructure spending. They are pro-European Union and take a tough line toward Russia, calling for an end to the Nord Stream 2 gas pipeline project. “For the first time ... the political alternative will be green against black,” the color of the Union, Green former Environment Minister Juergen Trittin told ZDF television. “The question is: should we make this country fit for the future through climate protection, or do we just want retention of power at any price — the performance the Union is staging now.” ADVERTISEMENT Whatever the election outcome, the Greens may hold the key to forming the next government. The traditionally left-leaning and once notoriously chaotic party was the junior partner in center-left Chancellor Gerhard Schroeder’s government from 1998 to 2005. It has become increasingly open to alliances with center-right parties, and is part of a wide variety of coalitions at state level. Merkel’s Union bloc, meanwhile, was still waiting for a candidate on Monday. Laschet, the leader of Merkel’s Christian Democratic Union, and Soeder, the head of its smaller Bavarian sister party, the Christian Social Union, both declared their interest in running for chancellor on April 11. They didn’t specify how they would decide their competition. A standoff ensued that many supporters fear could cause lasting damage. Laschet and Soeder are the state governors of North Rhine-Westphalia and Bavaria respectively. Soeder has much better poll ratings, but Laschet is the recently elected leader of by far the bigger of the sister parties. Last Monday, Laschet rallied the CDU leadership behind his bid and called for a quick decision. But Soeder said the matter shouldn’t be resolved “only in a small back room.” On Tuesday, the contenders addressed a meeting of the Union bloc’s joint parliamentary group that laid bare divisions in the CDU. Parts of Merkel’s party favor Soeder, while others are appalled by his power play for the top job. German media reported that Laschet, Soeder and close aides met late Sunday night, apparently without a result. Shortly before, leaders of the Union’s youth wing had come out for Soeder. The Social Democrats, who provided three of Germany’s eight post-World War II chancellors but have long been stuck in a poll slump, nominated Finance Minister Olaf Scholz as their candidate for chancellor months ago.", "image_url": "https://storage.googleapis.com/afs-prod/media/f7081ea10a7d44e3a02354cd8e05da53/3000.jpeg", "sentiment": ":)", "keywords": ["climate", "carbon"], "reading_time": 4, "locations": {"Berlin": [52.5170365, 13.3888599], "Union": [37.4616454, -89.2504793], "Schroeder": [-26.411571, -49.074041], "Green": [10.7226226, -10.7083587]}}, {"headline": "Does charging more for electricity help the planet?", "url": "https://grist.org/ask-umbra-series/electricity-bill-high-peak-hours-utility-company/", "text": "Does charging more for electricity help the planet? Or is my utility company just greedy? I live in California and I just got a notice from my utility company that they’re going to charge more for usage between 5 p.m. and 8 p.m. Do rate surges really help the planet, or do they just make companies money? Your skepticism is understandable, because utility companies have not inspired a lot of public confidence in recent years: Texas’s deadly winter blackouts, California’s power line-sparked wildfires, and, ahem, Flint, just to name a few of the more egregious disasters. But there actually might be a planetary benefit behind your electricity provider’s proposal. And it’s one that requires you to consider some decidedly dull questions (hey, those are the backbone of decarbonization, baby!) like, does the electricity you use to power your dishwasher come from a wind turbine or a natural gas power plant? The answer, in the case of most households, is a mix. We want to meet our electricity needs while creating as few emissions as possible. That is why we’ve developed technology to harness cleaner sources of energy like waterfalls and wind and sun. But those can be a little fickle: Wind can die down, and the sun can hide behind clouds. And in the case of California’s solar-heavy grid, notably, the amount of sunlight starts to wane in the late afternoon — just aspeople get home from work and start going about all their electricity-hungry activities: cooking, heating, cooling, watching TV. By the time demand is highest, the sun-starved grid has to lean more heavily on less climate-friendly sources of electricity-generation, like natural gas and coal. (This unfortunate phenomenon is often referred to as the “duck curve.”) The clean-to-dirty fuel source switch is something many metros are grappling with as they rethink their grids, because the transition to green energy is hardly snap-your-fingers-fast. Even as states like Iowa and yes, Texas get most of their electricity from renewable sources like wind, there’s some need to fall back on dirtier natural gas or coal power plants to fill in the gaps. “We have historically thought of demand for electricity as static, and we will run a power plant to meet that demand — it’s a one-way street,” says Ben Serrurier, a manager with the Carbon-Free Electricity Practice of the Rocky Mountain Institute. “As we add more wind and solar, we have a little less control over when those plants run. We can predict it and forecast it, but we can’t be a one-way street anymore in that we also have to get more flexible and smarter about how we use electricity.” Ostensibly, rate hikes during “peak use hours” are a useful climate tool: It’s easy to see how charging extra for power provides an incentive for households to use less electricity during those times of day. Which only goes to show you that the more you learn about the major factors contributing to climate change, the more you realize how difficult it is to actually differentiate between individual and systemic responsibility. Now, if you’re nervous about the prospect that the planet’s future depends on when you run your space heater, allow me to absolve you of some of that responsibility: Most of the onus for reducing electrical emissions still falls on how your local government and utilities want to sort out the available energy mix. To understand why, I’m going to give a very simple explanation that definitely ignores some specifics of all the different regions and municipalities of our fair nation, but you’ll hopefully get the basic gist of it. On the one hand, energy that comes from wind, solar, hydropower, and nuclear doesn’t cost much to generate, because once the necessary infrastructure and facilities are up and running, they’re mostly self-sustaining. Electricity produced by coal plants and natural gas plants is a different story; they’re expensive to operate, and natural gas plants in particular run a wild gamut of efficiency. “Wait, what?” you might be thinking. “I thought the whole issue with the energy transition was that wind and solar cost more than fossil fuels!” Well, there are a whole ton of coal- and gas-powered plants already built, and that sunk cost is rarely taken into account when compared to the cost of rigging up all-new turbines and solar farms. Your monthly electricity bill actually has two components: a fixed rate, which covers the maintenance — and construction — of energy infrastructure; and a volumetric rate, which charges a certain amount for every kilowatt-hour you use. And another variable in this electricity pricing mess is that fixed rates are actually increasing! Fossil fuel infrastructure is aging and requires more maintenance — or replacements with cleaner alternatives — and both of those fixes are expensive. But rates are also going upbecause of climate change, as extreme storms and heat waves wreak havoc on power lines. At the same time, the volumetric pricing of electricity is dropping all over the country as greener, cheaper sources take over the grid. But let’s pull out of that particular rabbit hole and get back to your question. Utilities that pull from a variety of energy sources favor the cheaper (renewable) stuff when they can get it. They pull from the more expensive, more polluting ones when the renewable sources aren’t meeting demand. It’s easy to imagine a couple of reasons for that deficit. In the case of solar and wind, weather conditions might not allow for panels or turbines to produce enough power; or, on the consumer side, the problem might be that the sheer demand on the grid is high enough at a specific time that even if all the greener sources of energy are pulling their full weight, utilities still need to bring in extra from dirtier, more expensive sources. So to answer your question, no; the “surge pricing” you’re seeing on your bill is not unnecessary gouging by your utility. It’s probably a way to try to persuade you to lift a little burden off the grid so it doesn’t have to lean on more carbon- and pollution-spewing power plants. But you can quickly see how any pricing policy like this carries quite a bit of justice baggage with it. Sure, some people can afford to shift around their schedules to make sure they’re doing all their heavy-electricity activities during the cleanest-energy hours of the day, but having that kind of freedom is usually tied to having job and/or life flexibility, which is not the case for many low-income households. That dilemma echoes the inequity we’ve seen over and over during the COVID-19 pandemic: The people with white-collar jobs and the freedom to work from home (however hellish that isolation has been) are not as imperiled as those in lower-paying service jobs, who have to physically go into work every day. One option to address that, suggests Joshua Rhodes of the Webber Energy Group at the University of Texas Austin, would be to offer an opt-in peak-hour pricing system that people who actually have the flexibility to use could take advantage of. So it’s worth doing a bit of sleuthing to see if your provider might have a few time-of-use plans or standard pricing systems to choose from. If that’s the case, look back at your past utility bills to figure out what that might mean for your current electricity use. It could also be worthwhile to look into smart, energy-conserving appliances that switch off automatically when they’re needed, or are able to time their functioning around low-burden hours. There is enough to worry about in a day without planning your laundry cycle around your utility’s price schedule — I get it! And I also understand how futile such an effort might feel in light of the current utility company monopoly in most regions. But until policies change or battery technology gets way better, this truism applies: If you’re on the grid, you’re on the hook to try to make it a little better for everyone else who shares it. Topics Company More Sustainability As part of our commitment to sustainability, in 2021 Grist moved its office headquarters to the Bullitt Center in Seattle’s vibrant Capitol Hill neighborhood. Known as one of the greenest commercial buildings in the world, since it opened its doors on Earth Day in 2013 the Bullitt Center has been setting a new standard for sustainable design.", "image_url": "https://grist.org/wp-content/uploads/2021/03/Umbra_energy.jpg", "sentiment": ":)", "keywords": ["plants", "utility", "renewable"], "reading_time": 7, "locations": {"Iowa": [41.9216734, -93.3122705], "Texas": [31.8160381, -99.5120986], "Most": [50.5032737, 13.636112], "University": [51.7520849, -1.2516646208312259], "Seattle": [47.6038321, -122.3300624], "Flint": [43.0161693, -83.6900211]}}, {"headline": "Australia's wildfires released as much smoke as a massive volcanic eruption, study finds", "url": "https://www.cnn.com/2021/03/18/australia/australia-wildfires-smoke-volcano-intl-hnk-scn/index.html", "text": "Australia's wildfires released as much smoke as a massive volcanic eruption, study finds An aerial view of bushfires burning south of Canberra, Australia, on January 31, 2020. (CNN)Australia's devastating recent wildfires thrust as much smoke into the Earth's atmosphere as a powerful volcanic eruption, causing cooling over the region's oceans with potentially long-lasting impacts, according to the authors of a new study. Dozens of people died in Australia's 2019-2020 bushfire season, which was one of the worst on record.More than 10 million hectares of land burned and over a billion animals are estimated to have died, with many species pushed close to extinction. Using data from two satellite missions, scientists found \"record-breaking AOD (aerosol optical depth) levels resulting from smoke from the Australian bushfires that were injected into the stratosphere,\" according to thestudy, conducted by researchers at the Israel Institute for Biological Research and the Weizmann Institute of Science. In the early months of 2020, smoke from the fires was carried 35 kilometers (about 22 miles) up to the stratosphere, the atmosphere's second layer, far above where commercial planes fly. Aerosols in the atmosphere's lowest layer -- the troposphere --have a much shorter lifetime, lasting anywhere from minutes to weeks. But there are no rain clouds in the higher stratosphere to wash out pollutants -- meaning aerosols there can last months or even years, said the study, published Thursday in the journal Science. A plume of bushfire smoke in Karatta, Australia, on January 11, 2020 in Karatta, Australia. Read More This is typically seen when explosive volcanic eruptions send aerosols high into the stratosphere, which can cause meteorological changes in precipitation or soil conditions. But lacking the incredible blast power of volcanoes, it's much rarer for wildfire smoke to reach the stratosphere. After months of massive fires in Australia, aerosol levels over the southern hemisphere increased by more than 50% compared to the averages of the previous 17 years, the researchers said. Levels \"even eclipsed those measured after the eruption of Mount Pinatubo, the second-largest eruption of the 20th century.\" Mount Pinatubo erupted in the Philippines in 1991, ejecting huge amounts of ash, smoke and sulfur dioxide high into the stratosphere. For more than two years afterward, strong stratospheric winds spread these aerosol particles across the world, significantly cooling the Earth's surface by absorbing sunlight. The average global temperature dropped by 1 degree Fahrenheit (0.6 degrees Celsius) in the 15 months after the eruption, according to NASA. Photos:In photos: Bushfires rage through Australia Animal rescuer Marcus Fillinger carries a burned kangaroo on February 4 in Peak View, Australia. Fillinger tranquilized the wounded animal for transport to a recovery center. Hide Caption 1 of 105 Photos:In photos: Bushfires rage through Australia A bushfire burns near the town of Bumbalong, south of Canberra on February 2. Hide Caption 2 of 105 Photos:In photos: Bushfires rage through Australia Horses panic as a fire burns near Canberra, Australia, on Saturday, February 1. Hide Caption 3 of 105 Photos:In photos: Bushfires rage through Australia A firefighter coats a bridge with foam as a bushfire burns near Moruya, Australia, on Saturday, January 25. Hide Caption 4 of 105 Photos:In photos: Bushfires rage through Australia In this long-exposure photo, a car's taillights streak at left as a wildfire glows at dusk near Clear Range, Australia, on Friday, January 31. Hide Caption 5 of 105 Photos:In photos: Bushfires rage through Australia An airplane dumps fire retardant behind houses at the foot of Mount Tennent as fire creeps through the Namadgi National Park in Canberra on Thursday, January 30. Hide Caption 6 of 105 Photos:In photos: Bushfires rage through Australia People embrace near the scene of a water tanker plane crash in Cooma, Australia, on Thursday, January 23. Three American crew members died in the crash. Hide Caption 7 of 105 Photos:In photos: Bushfires rage through Australia Flying embers are seen in this long-exposure photo from Moruya on Thursday, January 23. Hide Caption 8 of 105 Photos:In photos: Bushfires rage through Australia A young koala named Jeremy receives medical attention for burns at the Healesville Sanctuary in Badger Creek, Australia, on January 23. Hide Caption 9 of 105 Photos:In photos: Bushfires rage through Australia Firefighters battle the Morton Fire as it burns a home near Bundanoon, Australia, on January 23. Hide Caption 10 of 105 Photos:In photos: Bushfires rage through Australia The Parliament House in Canberra is blanketed by bushfire smoke on January 23. Hide Caption 11 of 105 Photos:In photos: Bushfires rage through Australia A firefighter battles the Morton Fire as it consumes a home near Bundanoon on January 23. Hide Caption 12 of 105 Photos:In photos: Bushfires rage through Australia Veterinarian Ludo Valenza holds two grey-headed flying foxes, which were being treated for bushfire injuries at the Australia Zoo Wildlife Hospital in Beerwah, Australia, on Wednesday, January 15. Hide Caption 13 of 105 Photos:In photos: Bushfires rage through Australia Lt. Kynan Lang from the 10th/27th Battalion visits the scene where his uncle and cousin died in a bushfire on Australia's Kangaroo Island. Hide Caption 14 of 105 Photos:In photos: Bushfires rage through Australia A smoky haze from bushfires hovers over the Melbourne skyline ahead of the Australian Open tennis tournament on Tuesday, January 14. Poor air quality disrupted the qualifying rounds of the tournament. Hide Caption 15 of 105 Photos:In photos: Bushfires rage through Australia Properties damaged and destroyed by fire are seen in Nerrigundah, Australia, on Monday, January 13. Hide Caption 16 of 105 Photos:In photos: Bushfires rage through Australia Debris remains where houses stood in the Australian village of Wingello on January 13. Hide Caption 17 of 105 Photos:In photos: Bushfires rage through Australia Bonnie Morris and sister Raemi Morris look on as their family and firefighters battle bushfires at the edge of their family farm in Karatta on Saturday, January 11. Hide Caption 18 of 105 Photos:In photos: Bushfires rage through Australia Pictures of firefighters are projected onto the Sydney Opera House on January 11. Hide Caption 19 of 105 Photos:In photos: Bushfires rage through Australia A vehicle makes its way through thick fog mixed with bushfire smoke in the Ruined Castle area of the Blue Mountains on January 11. Hide Caption 20 of 105 Photos:In photos: Bushfires rage through Australia Protesters march through downtown Melbourne on Friday, January 10, in response to the ongoing bushfire crisis. Hide Caption 21 of 105 Photos:In photos: Bushfires rage through Australia An aerial view shows a track running through trees that were scorched by bushfires in East Gippsland, Australia, on Thursday, January 9. Hide Caption 22 of 105 Photos:In photos: Bushfires rage through Australia A pile of wood chips burns at a timber mill in Eden, Australia, on January 9. Hide Caption 23 of 105 Photos:In photos: Bushfires rage through Australia Lisa Poulsen tends to her Clydesdale horse, Jake, on January 9. Jake suffered burn injuries in a bushfire on December 31. Hide Caption 24 of 105 Photos:In photos: Bushfires rage through Australia A small wave of black water full of burned debris breaks at a beach at Eden on January 9. Hide Caption 25 of 105 Photos:In photos: Bushfires rage through Australia A dead kangaroo lies on a burnt farm in Batlow. Hide Caption 26 of 105 Photos:In photos: Bushfires rage through Australia A firefighter backs away from flames after lighting a controlled burn near Tomerong on January 8. Hide Caption 27 of 105 Photos:In photos: Bushfires rage through Australia Stephenie Bailey is embraced on Wednesday, January 8, as she describes the impact the bushfires have had on her farm in Batlow. Hide Caption 28 of 105 Photos:In photos: Bushfires rage through Australia Charlotte O'Dwyer, the young daughter of Rural Fire Service volunteer Andrew O'Dwyer, wears her father's helmet during his funeral after being presented with a service medal in his honor by RFS Commissioner Shane Fitzsimmons on Tuesday, January 7, in Sydney. Hide Caption 29 of 105 Photos:In photos: Bushfires rage through Australia A resident throws a bucket of water onto a smoldering tree on his property on Monday, January 6, in Wingello, Australia. Hide Caption 30 of 105 Photos:In photos: Bushfires rage through Australia A military helicopter flies above a burning woodchip mill in Eden, New South Wales, on January 6. Hide Caption 31 of 105 Photos:In photos: Bushfires rage through Australia A Royal Australian Navy MH-60R Seahawk \"Romeo\" helicopter refuels onboard HMAS Adelaide during Operation Bushfire Assist, on Sunday, January 5, in this image provided by the Australian Department of Defence. HMAS Adelaide and army reserve forces have been assisting with bushfire evacuations on the southern coast of New South Wales. Hide Caption 32 of 105 Photos:In photos: Bushfires rage through Australia Families are evacuated by air from Mallacoota on January 5. Hide Caption 33 of 105 Photos:In photos: Bushfires rage through Australia A man walks past ash from bushfires washed up on a beach in Merimbula on January 5. Hide Caption 34 of 105 Photos:In photos: Bushfires rage through Australia The flight deck of a C-130J Hercules is lit by the red glow of the fires below as the aircrew attempts to land in Merimbula to drop off fire and rescue crews to assist fighting the bushfires on January 5. Hide Caption 35 of 105 Photos:In photos: Bushfires rage through Australia This satellite image provided by NASA on Saturday, January 4, shows smoke from fires burning in Victoria and New South Wales. Hide Caption 36 of 105 Photos:In photos: Bushfires rage through Australia A father holds his daughter as the skies above turn red during the day on January 4 in Mallacoota, Australia. Many parents with young children were stuck in Mallacoota after flights were grounded because of smoke and only school-aged children and older were allowed to evacuate by boat. Hide Caption 37 of 105 Photos:In photos: Bushfires rage through Australia A Royal Australian Navy crew unload luggage as evacuees from Mallacoota arrive aboard the MV Sycamore on January 4 at the port of Hastings, Australia. Hide Caption 38 of 105 Photos:In photos: Bushfires rage through Australia Smoke from wildfires shrouds a road near Moruya, Australia, on January 4. Hide Caption 39 of 105 Photos:In photos: Bushfires rage through Australia Nancy Allen stands outside her house as high winds push smoke and ash from the Currowan Fire toward Nowra in New South Wales on January 4. Hide Caption 40 of 105 Photos:In photos: Bushfires rage through Australia Evacuees board the Royal Australian Navy's MV Sycamore on January 3 in Mallacoota, Victoria, Australia. Navy ships plucked hundreds of people from beaches and tens of thousands were urged to flee before hot weather and strong winds in the forecast worsen Australia's already devastating wildfires. Hide Caption 41 of 105 Photos:In photos: Bushfires rage through Australia Massive smoke rises from wildfires burning in East Gippsland, Victoria on January 2. Hide Caption 42 of 105 Photos:In photos: Bushfires rage through Australia Royal Fire Service Commissioner Shane Fitzsimmons presents a posthumous Commendation for Bravery and Service on January 2 to the son of RFS volunteer Geoffrey Keaton, who was killed battling bushfires, at Keaton's funeral in Buxton, New South Wales. Hide Caption 43 of 105 Photos:In photos: Bushfires rage through Australia Boats are pulled ashore as smoke and wildfires rage on January 2 behind Lake Conjola. Hide Caption 44 of 105 Photos:In photos: Bushfires rage through Australia Cars line up as people evacuate the town of Batemans Bay in New South Wales on January 2. Hide Caption 45 of 105 Photos:In photos: Bushfires rage through Australia A satellite image released by Copernicus Sentinel dated December 31 shows bushfires burning across Australia. Hide Caption 46 of 105 Photos:In photos: Bushfires rage through Australia A kangaroo rushes past a burning house in Lake Conjola, Australia, on December 31. Hide Caption 47 of 105 Photos:In photos: Bushfires rage through Australia A man tries to defend a property in Lake Conjola on December 31. Hide Caption 48 of 105 Photos:In photos: Bushfires rage through Australia Firefighters hose down trees as they battle against bushfires around the town of Nowra in the Australian state of New South Wales on December 31, 2019. Thousands of holidaymakers and locals were forced to flee to beaches in fire-ravaged southeast Australia on December 31, as blazes ripped through popular tourist areas leaving no escape by land. Hide Caption 49 of 105 Photos:In photos: Bushfires rage through Australia A destroyed home in Sarsfield, East Gippsland, Victoria, on December 31. Hide Caption 50 of 105 Photos:In photos: Bushfires rage through Australia Children evacuated from areas affected by bushfires play at the showgrounds in the southern New South Wales town of Bega on December 31. Hide Caption 51 of 105 Photos:In photos: Bushfires rage through Australia A skycrane drops water on a bushfire burning near houses in Bundoora, Melbourne, on Monday, December 30. Hide Caption 52 of 105 Photos:In photos: Bushfires rage through Australia The National Oceanic and Atmospheric Administration (NOAA) captured this satellite image of the historic bushfires burning across Australia on December 26. Tributes for volunteer firemen Andrew O'Dwyer and Geoffrey Keaton are seen at Horsley Park Rural Fire Brigade in Sydney, Australia, on December 22. It's believed they were killed when their vehicle hit a tree before rolling off the road, the New South Wales Rural Fire Service said in a statement. Hide Caption 55 of 105 Photos:In photos: Bushfires rage through Australia A firefighter battles the Gospers Mountain Fire in Bilpin, New South Wales, on Saturday, December 21. Hide Caption 56 of 105 Photos:In photos: Bushfires rage through Australia A charred bicycle lies on the ground in front of a house destroyed by bushfires on the outskirts of Bargo on December 21. Hide Caption 57 of 105 Photos:In photos: Bushfires rage through Australia Fire and rescue personnel monitor a bushfire as it burns near homes on the outskirts of Bilpin on Thursday, December 19. Hide Caption 58 of 105 Photos:In photos: Bushfires rage through Australia A property burns in Balmoral on December 19. Hide Caption 59 of 105 Photos:In photos: Bushfires rage through Australia A helicopter drops fire-retardant to protect a property in Balmoral. Hide Caption 60 of 105 Photos:In photos: Bushfires rage through Australia Police disperse demonstrators during a climate protest near Australian Prime Minister Scott Morrison's official residence in Sydney, on December 19, during his absence on an overseas holiday, as bushfires burned across the region. Hide Caption 61 of 105 Photos:In photos: Bushfires rage through Australia Children swing into the Penrith river during a heatwave in Sydney on December 19. Hide Caption 62 of 105 Photos:In photos: Bushfires rage through Australia A landscape of burnt trees is pictured after a bushfire at Mount Weison, in the Blue Mountains, on Wednesday, December 18. Hide Caption 63 of 105 Photos:In photos: Bushfires rage through Australia A wallaby flees a fire burning near Mangrove Mountain, north of Sydney, on December 10. Hide Caption 64 of 105 Photos:In photos: Bushfires rage through Australia A smoke haze blankets Bondi Beach as the air quality index reaches higher than ten times hazardous levels in some suburbs of Sydney on December 10. Hide Caption 65 of 105 Photos:In photos: Bushfires rage through Australia People join a guided climb of the Sydney Harbour Bridge as bushfire haze darkens the sky on December 6. Hide Caption 66 of 105 Photos:In photos: Bushfires rage through Australia People are seen wearing face masks to protect against the poor air quality in Sydney on December 5. Hide Caption 67 of 105 Photos:In photos: Bushfires rage through Australia A bushfire burns out of control in the Blue Mountains of New South Wales on December 2, Hide Caption 68 of 105 Photos:In photos: Bushfires rage through Australia An aerial view shows bushfires burning in the Richmond Valley on November 26. Hide Caption 69 of 105 Photos:In photos: Bushfires rage through Australia A CFA crew member rests after a day of maintaining controlled back burns in St Albans, Australia, on November 21. Hide Caption 70 of 105 Photos:In photos: Bushfires rage through Australia An injured koala receives treatment after its rescue from a bushfire at the Port Macquarie Koala Hospital on November 19. The hospital said the fires have \"decimated\" the area, which is a key habitat and breeding ground for the marsupials. More than 350 koalas are feared to have been killed by bushfires in NSW, according to animal experts. Hide Caption 71 of 105 Photos:In photos: Bushfires rage through Australia Firefighters try to protect the Colo Heights Public School on November 19. Hide Caption 72 of 105 Photos:In photos: Bushfires rage through Australia Bushfire smoke clouds the sky over the Hawkesbury River in Brooklyn, Australia. Hide Caption 73 of 105 Photos:In photos: Bushfires rage through Australia Firefighters work on controlled back burns on November 14. Hide Caption 74 of 105 Photos:In photos: Bushfires rage through Australia This satellite image shows wildfire smoke on November 14. Hide Caption 75 of 105 Photos:In photos: Bushfires rage through Australia A man uses a wet towel to help put out flames near the town of Taree on November 14. Hide Caption 76 of 105 Photos:In photos: Bushfires rage through Australia Firefighters organize their crews prior to working on controlled back burns in Sydney on November 14. Hide Caption 77 of 105 Photos:In photos: Bushfires rage through Australia Warren Smith pats his dog after returning to find his house destroyed near Nana Glen on November 13. Hide Caption 78 of 105 Photos:In photos: Bushfires rage through Australia Teresa de Ruyter, left, and Michelle Wilson embrace after returning to their homes near Nana Glen on November 13. Hide Caption 79 of 105 Photos:In photos: Bushfires rage through Australia Firefighters battle a spot fire in Hillville on November 13. Hide Caption 80 of 105 Photos:In photos: Bushfires rage through Australia Residents look on as thick smoke rises from bushfires near Nana Glen on November 12. Hide Caption 81 of 105 Photos:In photos: Bushfires rage through Australia Australian Prime Minister Scott Morrison looks at a screen as he gets a briefing on the bushfire situation on November 12. Hide Caption 82 of 105 Photos:In photos: Bushfires rage through Australia Locals watch the fires impact farmland near Nana Glen on November 12. Hide Caption 83 of 105 Photos:In photos: Bushfires rage through Australia A firefighter mops up after a bushfire in the Sydney suburb of Llandilo on November 12. Hide Caption 84 of 105 Photos:In photos: Bushfires rage through Australia A fire and rescue team inspects damage around the village of Torrington on November 11. Hide Caption 85 of 105 Photos:In photos: Bushfires rage through Australia Andrew Mackenzie surveys the damage to the area around his home in Torrington. His home was spared, but his neighbors' house was burned to the ground. Hide Caption 86 of 105 Photos:In photos: Bushfires rage through Australia Smoke from the Gulf Road Fire fills the air in Glen Innes on November 11. Hide Caption 87 of 105 Photos:In photos: Bushfires rage through Australia A sign on a Taree fire station warns of \"catastrophic\" fire conditions. Hide Caption 88 of 105 Photos:In photos: Bushfires rage through Australia A lone joey is pictured on a scorched patch of ground in Torrington on November 11. Hide Caption 89 of 105 Photos:In photos: Bushfires rage through Australia Emergency crews tend to animals on a property in Torrington on November 11. Hide Caption 90 of 105 Photos:In photos: Bushfires rage through Australia Burnt trees dot the landscape in Old Bar on November 10. Hide Caption 91 of 105 Photos:In photos: Bushfires rage through Australia A firefighter works to contain a bushfire near Taree on November 10. Hide Caption 92 of 105 Photos:In photos: Bushfires rage through Australia A helicopter drops water on a bushfire in Old Bar on November 9. Hide Caption 93 of 105 Photos:In photos: Bushfires rage through Australia This aerial photo, taken on November 9, shows bushfires in the northeastern part New South Wales. Hide Caption 94 of 105 Photos:In photos: Bushfires rage through Australia Fires burn in the distance as children play on a beach in Forster on November 9. Hide Caption 95 of 105 Photos:In photos: Bushfires rage through Australia A fire rages in Bobin on November 9. Hide Caption 96 of 105 Photos:In photos: Bushfires rage through Australia The remains of a property are seen in Bobin on November 9. Hide Caption 97 of 105 Photos:In photos: Bushfires rage through Australia A plane drops fire retardant on a bushfire in Harrington on November 8. Hide Caption 98 of 105 Photos:In photos: Bushfires rage through Australia Firefighters try to put out a bushfire in Woodford on November 8. Hide Caption 99 of 105 Photos:In photos: Bushfires rage through Australia Police knock on the door of a house to warn residents of an out-of-control bushfire near Clumber on November 8. Hide Caption 100 of 105 Photos:In photos: Bushfires rage through Australia A resident hoses smoldering logs as a bushfire burns in Woodford on November 8. Hide Caption 101 of 105 Photos:In photos: Bushfires rage through Australia The sun is seen through heavy smoke as a bushfire burns in Woodford. Hide Caption 102 of 105 Photos:In photos: Bushfires rage through Australia Firefighters hose down an area in Woodford. Hide Caption 103 of 105 Photos:In photos: Bushfires rage through Australia Forster residents watch as a water-bombing helicopter flies over a bushfire on November 7. Hide Caption 104 of 105 Photos:In photos: Bushfires rage through Australia In this handout photo from NASA's Aqua satellite, destructive bushfires are seen off the coast of New South Wales on November 7. Hide Caption 105 of 105 The effects of the Australia fires are already becoming apparent, less than a year after the end of the wildfire season. The large amounts of smoke emitted meant that less solar energy reached the Earth's surface, cooling temperatures by 1 watt per square meter over cloud-free seas, said the study. By absorbing sunlight, the smoke may also have warmed the stratosphere and changed its circulation. Several factors may explain why the smoke reached so high into the stratosphere. The fires were intense and on a large scale, spreading across numerous states, and burned for months on end -- creating greater amounts of smoke than individual or spot fires. The fires also took place at higher latitudes, where the tropopause -- the boundary between the troposphere and the stratosphere -- is shallower, making it easier for the smoke to cross into the higher layer. The wildfire season began in June 2019, and continued through the following spring. Most fires in New South Wales state were extinguished completely by March 2020, with the last fire of the season put out in May in Western Australia. The fires killed 33 people, including nine firefighters, and destroyed more than 3,000 homes nationwide, according to the Australian Parliament. Australia experiences a fire season every summer -- but the 2019-20 season came during a major heatwave and one of the country's worst droughts in decades, fanning the flames and making firefighting conditions particularly difficult. Experts also say climate change has worsened the scope and impact of natural disasters -- weather conditions are growing more extreme, and for years, the fires have been starting earlier in the season and spreading with greater intensity.", "image_url": "https://cdn.cnn.com/cnnnext/dam/assets/210317140055-australia-bushfires-canberra-01-31-20-super-tease.jpeg", "sentiment": ":)", "keywords": ["climate", "atmosphere"], "reading_time": 18, "locations": {"Canberra": [-35.2975906, 149.1012676], "Torrington": [41.834235, -73.12777856997042], "Sydney": [-33.8548157, 151.2164539], "Hercules": [38.0171441, -122.2885808], "Taree": [-31.912864, 152.4608481], "Victoria": [-36.5986096, 144.6780052], "St Albans": [51.7492956, -0.3422526], "Port Macquarie": [-31.4299499, 152.9103525], "Hastings": [50.8553888, 0.5824703], "Most": [50.5032737, 13.636112], "Adelaide": [-34.9281805, 138.5999312], "Allen": [37.8882168, -95.3170208], "March": [48.0578573, 7.7790038], "Forster": [-32.1820852, 152.5131155], "Sycamore": [41.9889173, -88.6867538], "Melbourne": [-37.8142176, 144.9631608], "Nowra": [-34.8741198, 150.6004709], "Brooklyn": [40.6501038, -73.9495823], "Eden": [36.4884715, -79.7667026], "Buxton": [53.2594074, -1.9100768]}}, {"headline": "This Bill Gates-backed startup will soon help power a giant mine", "url": "https://www.cnn.com/2021/03/24/business/heliogen-solar-bill-gates-rio-tinto/index.html", "text": "In a bid to bring carbon-free power to heavy industry, Heliogen announced Wednesday that mining behemoth Rio Tinto plans to deploy the startup's breakthrough solar technology at California's largest open pit mine, located in Boron. Heliogen says this will be the first concentrated solar technology used to power a mine in the United States, and perhaps the world. Heliogen will use artificial intelligence and an array of 40,000 computer-vision-controlled mirrors to harness the power of the sun, almost like a smart magnifying glass. The first system at Rio Tinto will be the size of about 100 footfall fields, Heliogen told CNN Business. The startup says its HelioHeat technology can create extreme heat — 1,000 degrees Celsius, or about a quarter of what's found on the surface of the sun. That's the kind of heat required to make cement, steel and in other industrial processes like mining that typically rely on fossil fuels to power their operations. The announcement makes Rio Tinto(RIO), the world's second largest mining company, Heliogen's first announced customer. The partnership is a key test of whether Heliogen's technology can truly replace fossil fuels used to power large-scale industrial operations. And that could go a long way in fighting the climate crisis. Read More \"It's not that this technology was not possible before -- just that it was not cost-effective,\" Heliogen founder and CEO Bill Gross told CNN Business in an email. \"Heliogen's breakthrough is to make concentrated solar energy work after the sun goes down AND be cost effective compared to fossil fuel at the same time.\" The companies say the partnership will allow Rio Tinto to cut its carbon footprint — while simultaneously slashing its energy costs. \"Our goal is to deliver completely carbon free energy to Rio Tinto for less than the cost of fossil fuels and with zero emission,\" Gross said. Bringing carbon-free energy to nearly-century-old mine Heliogen, backed by Gates and biotech billionaire Patrick Soon-Shiong, emerged from stealth mode in late 2019 by announcing a solar breakthrough. For the first time, concentrated solar energy could be used to replace fossil fuels used in industrial processes. Last year, Time magazine named Heliogen's HelioHeat technology on its list of Best Inventions of 2020. Now, Heliogen is teaming up with Rio Tinto on putting that technology to use. Heliogen's solar technology will be used to help power Rio Tinto's borax mine in Boron, California. Located in the Mojave Desert, the mine is the largest of its kind in the world. Rio Tinto plans to use the Heliogen platform to help power the nearly-century-old California site, which mines borates, a mineral used in fertilizer, heat-resistant glass for smartphones and laptops, solar arrays and wind turbines. The mine, located in Boron, supplies almost half of the world's demaned for refined borates, according to Rio Tinto. Normally, the facility relies on fossil fuels to make steam. But the partnership calls for Heliogen's AI-powered field of mirrors to generate 35,000 pounds per hour of carbon-free steam to help power the site. The companies said the technology could cut Boron's carbon emissions by about 7% — equal to taking more than 5,000 cars off the road. And the Heliogen system will also capture and store the clean energy to power the mine's nighttime operations. If this initial Heliogen installation is successful, Rio Tinto could scale up the use of the technology to reduce the site's carbon footprint by up to 24%. Rio Tinto is spending $1 billion to shrink its carbon footprint The companies said they would soon begin detailed planning and securing government permits. The aim is to launch the Heliogen platform next year — and explore rolling it out to other Rio Tinto sites around the world. The Anglo-Australian multinational hopes Heliogen will help it chip away at its goal of slashing emissions nearly in half by 2030 relative to 2010 levels. Last year, process heat, which Heliogen is providing, accounted for 14% of Rio Tinto's direct and indirect emissions, known as Scope 1 and 2. \"This partnership with Heliogen has the potential to significantly reduce our emissions at Boron by using this groundbreaking solar technology, and we look forward to exploring opportunities across our global portfolio,\" Rio Tinto CEO Jakob Stausholm said in a statement. Rio Tinto has promised to spend about $1 billion on emissions reduction programs through 2025. The Heliogen partnership represents a multi-million dollar investment by Rio Tinto, Gross said, though the exact cost has not yet been determined. Los Angeles-based Heliogen harnesses the power of the sun to create the extreme heat required for mining, steel, cement and other industrial processes. The solar array pictured is not from the Rio Tinto mine, which has not yet launched the Heliogen platform. But Heliogen says it takes this a step further by using AI and other sophisticated technology to align thousands of mirrors to a single point, creating far hotter temperatures than were possible in the past. Now, Heliogen must convince industrial companies like Rio Tinto to ditch fossil fuels for the sun. \"Heliogen is being bombarded with customers from all over the world,\" Gross said, \"from every industry ranging from metals, to cement, to utilities, to Hydrogen production.\" Most stock quote data provided by BATS. Market indices are shown in real time, except for the DJIA, which is delayed by two minutes. All times are ET. Disclaimer. Morningstar: Copyright 2018 Morningstar, Inc. All Rights Reserved. Factset: FactSet Research Systems Inc.2018. All rights reserved. Chicago Mercantile Association: Certain market data is the property of Chicago Mercantile Exchange Inc. and its licensors. All rights reserved. Dow Jones: The Dow Jones branded indices are proprietary to and are calculated, distributed and marketed by DJI Opco, a subsidiary of S&P Dow Jones Indices LLC and have been licensed for use to S&P Opco, LLC and CNN. Standard & Poor's and S&P are registered trademarks of Standard & Poor's Financial Services LLC and Dow Jones is a registered trademark of Dow Jones Trademark Holdings LLC. All content of the Dow Jones branded indices Copyright S&P Dow Jones Indices LLC 2018 and/or its affiliates.", "image_url": "https://cdn.cnn.com/cnnnext/dam/assets/191118132748-01-heliogen-solar-energy-super-tease.jpg", "sentiment": ":)", "keywords": ["emissions", "carbon", "climate"], "reading_time": 5, "locations": {"Most": [50.5032737, 13.636112], "Rio Tinto": [-6.803828, -35.077569], "Los Angeles": [34.0536909, -118.242766]}}, {"headline": "Puerto Rican Jailed for Trafficking Protected Corals", "url": "http://ens-newswire.com/2021/02/25/puerto-rican-jailed-for-trafficking-protected-corals/", "text": "Puerto Rican Jailed for Trafficking Protected Corals SAN JUAN, Puerto Rico, February 25, 2021 (ENS) – A Puerto Rican man has been sentenced to a year and a day in federal prison for felonies involving the trafficking and false labeling of protected reef creatures in an effort to avoid Puerto Rican laws developed to protect sea life on coral reefs. According to charges filed by the U.S. Justice Department, from 2013 until 2016, Aristides Sanchez owned a saltwater aquarium, Wonders of the Reef, in his hometown of Arecibo, a municipality on the northern coast of Puerto Rico on the shores of the Atlantic Ocean. Sanchez devoted a large portion of his business to selling popular native Puerto Rican marine species to other saltwater aquariums. Using commercial courier services, Sanchez was sending living marine specimens to customers around the world. His most popular items were coral-like organisms from the Ricordea genus. Known as “rics,” “polyps” or “mushrooms” in the industry, these “flower mushroom” Ricordea corals are colorful and often spend their adult lives attached securely to their places on the reef. To collect the Ricordea, Sanchez would hammer at the reef to unfasten the organisms and would take chunks of the reef with him while doing so. While they are colorful in natural light, Ricordea glow alluringly when exposed to the UV lights often used in high-end saltwater aquariums, making them popular among saltwater aquarium enthusiasts because they are relatively easy to keep and have some amazing colorations. In Puerto Rico, it is illegal to harvest Ricordea if the organisms are going to be sold commercially or off the island. No available permit allows this activity. Yet, Sanchez harvested Ricordea and other reef organisms that he would sell to customers off-island. Sanchez would often label his shipments as inanimate objects such as pet and aquarium supplies, or LED lights, and would sometimes use a fake name on the shipments to avoid government inspection and cover up the nature of his shipments. From January 2013 through March 2016, Sanchez was involved in the shipment of over 130 packages filled with Ricordea that were harvested under illegal pretenses in Puerto Rico. Shipping each package for around $25 to $50 for every item, Sanchez was able to make at least $800,000 in three years. The Justice Department says that in addition to the prison time, Sanchez was sentenced to a supervised release term of two years and 120 hours of community service. The court has banned Sanchez from collecting or procuring marine life, shipping marine life off-island and scuba diving and snorkeling in Puerto Rico.", "image_url": "http://ens-newswire.com/wp-content/uploads/2012/12/favicon.jpg", "sentiment": ":)", "keywords": ["nature"], "reading_time": 2, "locations": {"Arecibo": [18.4702985, -66.7190726], "March": [48.0578573, 7.7790038]}}, {"headline": "Tonnes Seized as Pandemic Motivates Food Fraud", "url": "http://ens-newswire.com/2020/07/31/tonnes-seized-as-pandemic-motivates-food-fraud/", "text": "Tonnes Seized as Pandemic Motivates Food Fraud LYON, France, July 31, 2020 (ENS) – Dairy products contaminated with bacteria, meat from illegally slaughtered animals and food products falsely labeled as medicinal cures were all part of more than US$40 million worth of potentially dangerous fake food and drink seized by police and customs officers in an Interpol-coordinated action. Operation Opson IX, coordinated by Interpol and Europol, saw more than 12,000 tonnes of illegal and potentially harmful items recovered from shops, markets and during transport checks. It accomplished the “disruption of 19 organized crime groups” and the arrest of 407 individuals worldwide. Police, customs, national food regulatory authorities and private sector partners in 77 countries took part in the ninth annual Opson operation, which ran from December 2019 through June 2020. “As countries around the world continue their efforts to contain COVID-19, the criminal networks distributing these potentially dangerous products show only their determination to make a profit,” said Interpol Secretary General Jürgen Stock. “The scale and variety of food and drink seized during this operation serves as a reminder for members of the public to be vigilant about what they buy, and the need for continued vigilance and action by law enforcement,” said Stock. Among the items discovered were: In South Africa, illicit beverages, seafood and condiments were discovered, some in this warehouse. (Photo courtesy Interpol) In Bulgaria, an investigation by the police and the Food Safety Agency into an unregistered warehouse uncovered cheese which tested positive for E.coli bacteria. Some 3.6 tonnes of unsafe dairy products set to be processed into cheese were seized and destroyed. In South Africa, illicit beverages, seafood and condiments were discovered. During checks conducted in Jordan, authorities seized some 2,000 litres of expired energy drinks and 4,500 litres of expired soda. More than seven tonnes of rotten milk and cheese were also seized in the country. At more than 5,000 tonnes, animal products were the top seizures during this year’s Opson operation. A new trend discovered in Europe was the falsification of horse “passports.” In one case, horses transported into Italy using fake documents claiming they were to take place in sports competitions were in fact sent to a slaughterhouse. Catherine De Bolle, Europol’s executive director, said, “In times of crises, criminals always look for new ways to abuse consumers and increase their illegal profit to the harm of public safety. Counterfeit and substandard food is not only deceitful to consumers but can also pose a significant threat to their health.” “Our annual Operation Opson shows in its ninth year that cooperation between law enforcement, regulatory authorities and the private sector is crucial to protect both consumers and businesses from the harm criminals try to put on our plates.” Some illegal actors used the COVID-19 pandemic to scare people into buying fake medical products. Authorities discovered thousands of fake medical products, including disinfectants and some 17,000 false COVID-19 testing kits. In fact, the operation demonstrated how global distribution routes, both legal and illegal, have been affected by the COVID-19 pandemic, said Stock. Seizures of expired food items or where the expiry dates had been altered were significantly higher than during previous Opson operations. Interpol suggests this could be a sign of criminals capitalizing on the disruption of food supply chains caused by national lockdowns. Other frauds connected to the pandemic were discovered, including a shipment of seafood seized in South Africa and originating from Asia which was falsely declared as personal protective equipment. As in past operations, counterfeit and adulterated alcohol continued to be a global concern. More than US$20 million worth of illicit alcoholic beverages were taken out of circulation, including 5,000 litres of vodka smuggled in a trailer in Norway.", "image_url": "http://ens-newswire.com/wp-content/uploads/2012/12/favicon.jpg", "sentiment": ":)", "keywords": [], "reading_time": 3, "locations": {"Police": [53.5486435, 14.5657399], "Asia": [51.2086975, 89.2343748]}}, {"headline": "China boycotts are a warning to Western brands", "url": "https://www.cnn.com/2021/03/26/investing/premarket-stocks-trading/index.html", "text": "A version of this story first appeared in CNN Business' Before the Bell newsletter. Not a subscriber? You can sign up right here. London (CNN Business)Companies including H&M, Nike(NKE), Adidas(ADDDF) and Burberry(BBRYF) have been caught in the middle of a political firestorm in China — spooking investors that keep close tabs on a key market. What's happening: The retailers face boycotts because of stands they've taken in the past against the alleged use of forced labor to produce cotton in China's western region of Xinjiang. Dozens of Chinese celebrities have terminated contracts or said they'll cut ties with the brands, while H&M, the world's second largest clothing retailer, has been pulled from major e-commerce sites. Investor insight: Nike shares tumbled more than 3% Thursday on Wall Street, while Adidas sank more than 6% in Frankfurt. In London, Burberry lost more than 4%. H&M's stock also slid nearly 2% in Sweden. The outrage was triggered by a social media post from a group linked to the ruling Communist Party, which resurfaced a statement H&M made in September about reports of forced labor in Xinjiang. State media has since targeted other major brands that have previously spoken out. Read More Human rights groups have repeatedly accused Beijing of detaining Uyghurs and other Muslim minority groups in \"re-education\" camps where they're forced to make products that find their way into global tech and retail supply chains. Recent sanctions from the United States and other Western countries over Xinjiang have sparked renewed pushback from the Chinese government, which calls the camps \"vocational training centers\" designed to combat poverty and religious extremism. Blowback in China against companies that have spoken out on Xinjiang may pass, according to Bernstein analyst Aneesha Sherman. Shares of H&M rose 1% in early trading Friday, while Nike's stock is up roughly 1.5% in premarket trading. But the episode is a reminder of the challenges Western brands face as they court the immense spending power of Chinese consumers. \"It's a tough position to manage, because they can't really back down on their [stances], but at the same time they want to make sure they don't abandon the Chinese customer,\" Sherman told me. China accounted for roughly 5% of H&M's sales in 2019. Sherman estimates that figure grew to about 10% in 2020, as China's economy recovered faster from coronavirus than its home market of Europe. \"In a year like this, even taking a 5% haircut off the top line is a big hit when H&M is trying to recover,\" Sherman said. Luxury brands like Burberry are even more exposed, she added. Burberry listed \"any significant change to Chinese consumer spending habits\" as a key risk to sales in its most recent annual report. Big picture: The US-China tensions that gained prominence during the Trump era haven't gone away, with the Biden administration and allies taking a hard line with Beijing. That creates challenges for Western companies that operate in the Chinese market. \"It does affect these brands,\" Sherman said. Plus, weeks like this only strengthen the hand of local competitors, which are more tapped in to regional tastes and can avoid politically-generated controversy, she noted. This powerful oil lobby has changed its tune on a carbon tax The oil industry's most powerful lobby announced Thursday that it will support setting a price on carbon for the first time, a significant shift that underlines intensifying pressure on Washington and business to tackle the climate crisis. But the devil will be in the details, my CNN Business colleague Matt Egan reports. The American Petroleum Institute laid out a series of principles that must be met before the century-old group endorses a price on carbon. Advocates of carbon pricing say it's crucial to fighting the climate crisis, since it would accelerate efforts to curb planet-warming emissions and force investors, companies and individuals to bear the cost of pollution. But API opposed the last serious effort to impose a price on carbon in 2010. Since then, ExxonMobil, Chevron and other industry leaders have publicly backed carbon pricing — clearing the way for others to follow. \"This is a pretty big deal for the industry. There is broad recognition that obviously the country has to do something on climate change,\" API CEO Mike Sommers told CNN Business. \"We want to be a willing partner with the Biden administration and others in Congress who are serious about taking on this challenge.\" Still, there's skepticism among climate groups that API's change of heart will translate to its backing of meaningful legislation. \"A statement of theoretical support for a market-based carbon price is a long way from agreeing to what will likely need to be strong, binding rules to limit fossil fuel usage [and] methane emission,\" Dylan Tanner, executive director of InfluenceMap, a think tank focused on energy and climate change, said in a statement. WeWork is finally going public by merging with a SPAC It's been 18 months since WeWork scrapped its plans to go public after a disastrous IPO attempt. Now the coworking space provider appears ready to try again. The latest: The Wall Street Journal was first to report that WeWork has agreed to merge with a special-purpose acquisition company, or SPAC. The merger with BowX Acquisition Corp. would value WeWork at $9 billion. That's a fraction of the $47 billion private market valuation the company fetched previously. Remember: WeWork was plunged into crisis in 2019 as investors combed through the company's IPO paperwork, which revealed former CEO Adam Neumann's unchecked power and numerous potential conflicts of interest, as well as the startup's staggering losses. The company was forced to postpone its IPO, accept a bailout from SoftBank and reconfigure its business. Now, it could raise money by tapping into the SPAC boom. In recent months, investors have raced to set up so-called \"blank check\" companies, which exist purely to find private companies to merge with, effectively taking them public. Details, details: BowX Acquisition Corp., which raised $420 million from investors last year, is led by Vivek Ranadivé, who founded Tibco Software and now owns the Sacramento Kings. Ranadivé will join WeWork's board. Up next Personal income and spending data for February posts at 8:30 a.m. ET, along with a key measure of inflation. Coming next week: The US jobs report for March is a crucial economic indicator as the recovery gathers steam. Most stock quote data provided by BATS. Market indices are shown in real time, except for the DJIA, which is delayed by two minutes. All times are ET. Disclaimer. Morningstar: Copyright 2018 Morningstar, Inc. All Rights Reserved. Factset: FactSet Research Systems Inc.2018. All rights reserved. Chicago Mercantile Association: Certain market data is the property of Chicago Mercantile Exchange Inc. and its licensors. All rights reserved. Dow Jones: The Dow Jones branded indices are proprietary to and are calculated, distributed and marketed by DJI Opco, a subsidiary of S&P Dow Jones Indices LLC and have been licensed for use to S&P Opco, LLC and CNN. Standard & Poor's and S&P are registered trademarks of Standard & Poor's Financial Services LLC and Dow Jones is a registered trademark of Dow Jones Trademark Holdings LLC. All content of the Dow Jones branded indices Copyright S&P Dow Jones Indices LLC 2018 and/or its affiliates.", "image_url": "https://cdn.cnn.com/cnnnext/dam/assets/210326095714-02-hm-beijing-0325-super-tease.jpg", "sentiment": ":)", "keywords": ["carbon", "climate", "emissions"], "reading_time": 6, "locations": {"Sherman": [36.2452294, -101.8858689], "Washington": [38.8949924, -77.0365581], "Most": [50.5032737, 13.636112], "Bell": [31.0081659, -97.4314413], "London": [51.5073219, -0.1276474], "March": [48.0578573, 7.7790038], "Beijing": [39.906217, 116.3912757]}}, {"headline": "Roosevelt Island will soon welcome hotel guests", "url": "https://www.cnn.com/travel/gallery/roosevelt-island-graduate-hotel-photos/index.html", "text": "Roosevelt Island will soon welcome hotel guests Published 25th March 2021 Email\n\nSee photos of New York City's Roosevelt Island, set in the East River, and the hotel opening up on it -- Graduate Roosevelt Island.", "image_url": "https://cdn.cnn.com/cnnnext/dam/assets/210324101819-05-roosevelt-island-new-york-super-tease.jpg", "sentiment": ":)", "keywords": [], "reading_time": 1, "locations": {"March": [48.0578573, 7.7790038], "New York": [40.7127281, -74.0060152]}}, {"headline": "EV Charging Network to Spread Across American Heartland", "url": "http://ens-newswire.com/2021/03/03/ev-charging-network-to-spread-across-american-heartland/", "text": "EV Charging Network to Spread Across American Heartland WASHINGTON, DC, March 3, 2021 (ENS) – Six large U.S. utilities have announced a plan to ensure drivers of electric vehicles have access to a seamless network of charging stations connecting major highways in the South, Midwest, Gulf and Central Plains regions of the United States. The Electric Highway Coalition – made up of private companies American Electric Power, Dominion Energy, Duke Energy, Entergy Corporation, Southern Co., and the federally-owned-and-operated Tennessee Valley Authority – will enable EV drivers to drop range worries and travel across a broad swath of the country powered by a network of DC fast chargers. Electrify America EV charging stations alongside a highway in the state of Maryland, Sept. 5, 2019 (Photo by Ken Fields) This partnership represents an unprecedented effort to offer EV drivers convenient charging across different company boundaries and allow travel without interruptions from Cleveland, Ohio to San Antonio, Texas, from Nashville, Tennessee to St. Petersburg, Florida and many points in between. “The path to cleaner transportation is a robust charging infrastructure along the nation’s major highways,” said Lang Reynolds, director of electrification strategy for Duke Energy. “Range anxiety is a barrier to more EV adoption. This coalition can erase those obstacles and help deliver the benefits of EV ownership to consumers,” Reynolds said. Each company is taking steps to provide EV fast charging options within their service territories to facilitate interstate travel. Charging stations will provide a high-powered fast charging experience as new EV models released on the market are capable of charging at faster and faster speeds. Sites along major highway routes, with easy highway access and amenities for travelers are being considered first for the installation of new charging stations. The Edison Electric Institute estimates 18 million electric vehicles will be on U.S. roads by 2030. While many drivers recognize the benefits of driving an EV, such as the ease of low-cost home charging, some are concerned with the availability of charging stations during long road trips. In February 2021, the U.S. had almost 100,000 charging outlets for plug-in electric vehicles. With almost 32,000, California is the state with the most electric vehicle charging stations and charging outlets in the United States, with Texas ranked second and Florida ranked third, according to Statista.com. Biden Administration Supports Electric Vehicle Charging Electric cars lined up to get a fast charge from EVgo chargers. (Photo courtesy EVgo) On Tuesday, National Climate Advisor Gina McCarthy, alongside senior staff from the National Economic Council, the Council on Environmental Quality, and Department of Transportation, held a virtual meeting with CEOs from electric vehicle charging companies to discuss shared priorities from tackling the climate crisis to supporting the economic recovery to build back better. McCarthy underscored President Joe Biden’s commitment to investments that will strengthen domestic supply chains, bolster American manufacturing, create good-paying, union jobs in sectors that support vehicle electrification, and she noted the administration’s goal to build more than 500,000 EV chargers. Administration officials and EV charging infrastructure leaders discussed “the importance of accelerating the development and deployment of EV charging technologies and infrastructure to empower American workers and manufacturers to win the 21st century,” the White House said in a statement. To “accelerate and scale a national network of EV charging stations” the officials and EV charging infrastructure leaders agreed it is important to encourage collaboration across the government, automotive industry, and other sectors involved in vehicle electrification as the country “aims to lead the world in a clean energy revolution.” Electric Highway Coalition Leaders Enthusiastic Coordinated efforts like the Electric Highway Coalition are intended to demonstrate that electric cars and trucks are a smart choice for traveling long distances as well as driving around town. Nicholas Akins, chairman, president and chief executive officer of American Electric Power, AEP, said, “With this effort, we are working to help drivers see that EVs fit their lifestyle and their travel plans, wherever the road might take them.” AEP has committed to replacing its 2,300 cars and light-duty trucks with EV models by 2030. Medium-duty and heavy-duty vehicles will transition to hybrid or electric alternatives as models become available. The charging infrastructure buildout also will enable AEP employees to use EVs to travel throughout the company’s 11-state service territory. AEP also is working with select customers across its service territory to help them understand the benefits of electrifying their own vehicle fleets or business processes. For Duke Energy, specific fast-charging station locations will be determined through the course of existing and planned fast charging program deployments. This effort will provide drivers with effective, efficient, and convenient charging options that enable long-distance electric travel. The collaboration is good timing for Duke Energy, which has already launched programs to expand EV charging both internally at Duke Energy locations and externally through several utility pilot programs. An internal “Electrify By Example” initiative is starting with an effort to install workplace chargers at all work locations to enable employees to drive electric. In Florida, Duke’s Park and Plug pilot has installed more than 570 EV public charging stations throughout the state. To date, drivers have used the Park and Plug network for over 60,000 charging sessions, displacing more than 90,000 gallons of gasoline. Regulatory action in 2020 led to pilot programs being approved in both North Carolina and South Carolina. The pilots will lead to full charging for all types of EVs in about 20-30 minutes. In North Carolina, a $25 million pilot program will lead to the installation of 200 public Level 2 and fast charging stations, more stations at multifamily buildings and a school bus electrification pilot. In South Carolina, the company will provide up to a total of $1,000 for 400 residential Duke Energy Carolinas customers who install a Level 2 charging station, provide access to their charging data, and manage EV charging load to occur during off-peak periods. Tennessee Valley Authority President and CEO Jeff Lyash said, “Together, we can power the electric road trip of tomorrow by ensuring seamless travel across a large region of the U.S. This is one of many strategic partnerships that TVA is building to increase the number of electric vehicles to well over 200,000 in the Tennessee Valley by 2028.” The TVA is a unique government agency in that it is structured like a corporation but has the power of the federal government. It is responsible for supplying power to cities and communities along the Tennessee River, covering some 80,000 square miles in the southeast. It operates fossil fuel, nuclear, and hydropower plants, and helps to maintain the nation’s fifth-largest river system. Lyash believes that electrifying transportation can spur the same innovative transformation that electrifying the Tennessee Valley did back when the TVA was founded back in May 1933. He said, “EV adoption will spur jobs and economic investment in the region, keep refueling dollars in the local economy, reduce the region’s largest source of carbon emissions, and save drivers and businesses money.” TVA wants to increase EV adoption in its seven-state service area with a new EV Initiative, which is based on building partnerships with local power companies, state agencies and businesses. TVA is making investments and coordinating partner funding that could bring up to $40 million in programs to support EV adoption over the next five years The Electric Highway Coalition welcomes other interested utilities to join as it seeks to extend the reach of the network. Additionally, it supports, and looks forward to working with, other regional utility transportation corridor electrification initiatives.", "image_url": "http://ens-newswire.com/wp-content/uploads/2012/12/favicon.jpg", "sentiment": ":)", "keywords": ["utility", "climate", "plants"], "reading_time": 6, "locations": {"Maryland": [39.5162234, -76.9382069], "Carolina": [35.90503535, -79.04775326525107], "Cleveland": [41.5051613, -81.6934446], "Nashville": [36.1622296, -86.7743531], "Texas": [31.8160381, -99.5120986], "Florida": [27.7567667, -81.4639835], "Petersburg": [59.938732, 30.316229], "San Antonio": [29.4246002, -98.4951405], "March": [48.0578573, 7.7790038]}}, {"headline": "Goodbye, old freeways? How subtraction could address climate change", "url": "https://grist.org/science/subtraction-climate-change-freeways-problem-solving/", "text": "Goodbye, old freeways? How subtraction could address climate change New research suggests we might be ignoring the easiest way to problem-solve. As the coronavirus pandemic ravaged the country last year, then-candidate Joe Biden pushed one message again and again: “Build Back Better.” The phrase now lends its name to the White House’s massive, multi-pronged proposal to help the country recover from the COVID-induced recession, tackle climate change, and bring the country’s railroads, bridges, and water pipes into the modern era. But what if this ambitious plan misses an easier opportunity: remove what isn’t working? The Biden administration’s slogan reveals something about how people normally go about trying to improve the world — they’re driven by a default impulse to build big things to solve big problems. New research suggests that people often overlook the option of getting rid of elements in favor of adding new ones, even when the simpler solution is superior. Behavioral scientists are making the case that a “subtractive” approach could be useful in tackling global problems like the climate crisis. “Especially in this moment, there’s a strong push to focus on repairing or rebuilding existing infrastructure, which is in some ways a form of status quo thinking,” said Erin Sherman, a vice president of Ideas42, a nonprofit behavioral design firm. Sherman says that there are plenty of ways that removing infrastructure could help the environment, whether that’s taking down highways, saying goodbye to seawalls, or tearing out pavement. For Leidy Klotz, the author of the new book Subtract: The Untapped Science of Less, the eureka moment happened several years ago when he was building a bridge out of Legos with his son, Ezra. One of the columns was shorter than the other, so Klotz turned around to grab a brick to even it out. When he turned back, Ezra had already fixed the problem, simply by taking a brick out of the longer column. Klotz, an engineering professor, started talking with fellow behavioral science researchers at the University of Virginia. He coauthored a study about those findings that was published in the journal Nature earlier this month. Over several experiments, the researchers tested how people resolved problems with Legos, an overcrowded day-trip itinerary to Washington, D.C., and overcomplicated recipes. (How would you change a grilled cheese recipe that called for using a randomly selected additional ingredient, chocolate and vodka being among the least appealing options?) They found that people often overlook subtraction unless they are reminded or cued in some way, like telling someone that adding a block costs 10 cents, but removing one is free. “What our paper implies is that we’re potentially missing out on an entire category of ways that we could solve problems,” said Gabrielle Adams, a professor of public policy and psychology at the University of Virginia who coauthored the study. Klotz suggests that the old slogan “reduce, reuse, recycle” needs a 4th R: remove. “Reduce, reuse, recycle is not going to solve climate change, because you’ve already surpassed emissions,” he said. “I mean, remove should be one of the things that we consider, and should probably be the first thing we consider.” What would that look like in the real world? It could mean adapting to heavier downpours by taking out pavement in a flood zone, or digging holes in it to allow the soil to soak up more water. That might help flood-prone, concrete-heavy cities like Houston weather more storms like Hurricane Harvey. Adapting to rising seas might mean replacing sea walls (which can erode beaches even further) with “living shorelines” made up of wetland plants, sand dunes, other natural elements. Subtraction could also mean simply removing an old, falling-apart freeway in a city, as Seattle and San Francisco did, making way for parks, public transit, or affordable housing. It’s certainly easier to get excited about creating new, shiny, attention-grabbing technology. That’s why smart fridges exist. Klotz pointed to geoengineering — like spraying aerosols into the air to cool the planet by blocking the sun’s rays, for example — as an example of a solution that could make the situation even more complicated. “The fundamental problem with climate change is that we screwed up this big system that we don’t understand,” he said. Adding more stuff just introduces further complexity and uncertainty. “On the global scale, these subtractive solutions tend to be better.” The real world, of course, isn’t as simple as a city built with Legos. Something that removes carbon dioxide at the global scale could actually add something at the local scale: building a carbon removal plant, for instance. “Depending on what level you’re looking at the problem, it’s either subtractive or additive,” Adams said. Subtraction, in other words, is a compelling idea that starts to get a little muddy if you think about it too hard. But many people already understand it on a basic level. There are plenty of truisms that teach about simplicity and minimalism, like “less is more” or Occam’s razor. The famous advice from Marie Kondo, the author-turned-TV-show-host who helps organize homes and teaches people to get rid of junk, is to only keep things that “spark joy.” The question is, Klotz said, “How can we do that for meaningful problems, not just our cluttered closet?” Topics Company More Sustainability As part of our commitment to sustainability, in 2021 Grist moved its office headquarters to the Bullitt Center in Seattle’s vibrant Capitol Hill neighborhood. Known as one of the greenest commercial buildings in the world, since it opened its doors on Earth Day in 2013 the Bullitt Center has been setting a new standard for sustainable design.", "image_url": "https://grist.org/wp-content/uploads/2021/04/subtractions.jpg", "sentiment": ":)", "keywords": ["climate", "reuse", "recycle"], "reading_time": 5, "locations": {"San Francisco": [37.7790262, -122.419906], "Sherman": [36.2452294, -101.8858689], "Washington": [38.8949924, -77.0365581], "Houston": [29.7589382, -95.3676974], "University": [51.7520849, -1.2516646208312259], "Seattle": [47.6038321, -122.3300624], "Virginia": [37.1232245, -78.4927721]}}, {"headline": "Conservation groups sue Engineer Corps over Yazoo Pumps", "url": "https://apnews.com/article/technology-wildlife-floods-lawsuits-mississippi-2103bfd34c9a31e6fb8cc4578c68fdf9", "text": "Conservation groups sue Engineer Corps over Yazoo Pumps By LEAH WILLINGHAMApril 14, 2021 GMT JACKSON, Miss. (AP) — A coalition of conservation groups is suing the U.S. Army Corps of Engineers over a massive flood-control project in the south Mississippi Delta they say was hastily approved in the final days of the Trump administration. American Rivers, National Audubon Society, Sierra Club and Healthy Gulf filed a lawsuit in federal court in Washington, D.C on Wednesday against the Corps and U.S. Fish and Wildlife Service. The same group already sued the Environmental Protection Agency in January in an attempt to block the construction of pumps in the Yazoo Backwater area north of Vicksburg. ADVERTISEMENT The newest lawsuit claims the Corps “severely underestimated the pumps’ devastating impacts and failed to inform the public about the true costs of the project.” The group says the Yazoo Pumps would drain thousands of acres of wetlands that support more than 450 species of fish and wildlife, including several federally endangered species. Jill Mastrototaro, Audubon’s Mississippi policy director, called the lawsuit “a last line of defense to protect birds, wildlife and people.” “Not only will the Corps’ latest proposal degrade at least 39,000 acres of globally significant wetlands but over 82% of the Yazoo Backwater Area will continue to flood with the Pumps in place,” she said in a news release Wednesday. The lawsuit asserts that U.S. Fish and Wildlife Service is abdicating its obligations under the Endangered Species Act if it allows the project to move forward. The Yazoo Pumps project would involve the construction of a 14,000 cubic-feet-per-second pumping plant in the Yazoo Backwater Area to drain water, primarily from low-lying agricultural lands, during floods. Opponents say pushing water out of the south Delta could cause worse flooding downstream along the Mississippi River, and that the main beneficiaries of the project would be agribusinesses. The estimated price tag for the pumps is at least $400 million and Congress has set aside only a portion of the money needed for the project. Farmers and environmentalists have been arguing for decades over proposals for flood-control projects in the south Delta. The flatlands between the Mississippi and Yazoo rivers are dominated by agriculture and dotted with small communities. The area has flooded nine of the past 10 years, including a 2019 deluge that lasted several months. ADVERTISEMENT The EPA vetoed a version of the proposed pump project in 2008, however, Andrew Wheeler, the EPA’s administrator appointed by former President Donald Trump, said in April that the EPA would reconsider that decision. An EPA regional administrator in Atlanta wrote Nov. 30 that the current version of the pump project is not subject to the agency’s 2008 veto. It was approved by the Corps in January. Supporters of the project say the current proposal is significantly different than the one the EPA previously vetoed, because the pumps would be in a different location miles away from the original plan. The current proposal calls for pumps near Deer Creek north of Vicksburg. However, the coalition’s lawsuit says that the project has not changed significantly from what was proposed in 2008. They say it still includes the same 14,000 cubic feet-per-second pumping plant, affecting the same wetlands as the project originally proposed. The pumps have bipartisan support in Mississippi, including from Democratic U.S. Rep. Bennie Thompson, whose district includes the backwater area. The Corps of Engineers said in 2020 that pumps would decrease the depth and duration of flooding in the Yazoo Backwater, and that rainfall would keep this part of the Delta from drying out. In a statement on Wednesday, Peter Nimrod, chief engineer of the Mississippi Levee Board, a group in support of the project, said the lawsuit is a “disingenuous and dangerous attempt to prevent responsible management of flooding in the Delta that protects human and animal life.” Nimord said the historic flooding of the last three years has already wiped out generations of wildlife, killed two people and destroyed many homes in the impoverished region. He said national groups don’t know what is best for people in Mississippi. “The federal decision to move forward is consistent with applicable laws and sound science showing that reducing flood duration and height is not only good for our homes, roads, and people, but also provides multiple environmental benefits,” Nimrod said. “As proposed, the Yazoo Backwater Pumps will save lives while increasing wetland, terrestrial, aquatic, and waterfowl resources and reforestation.” ___ Willingham is a corps member for the Associated Press/Report for America Statehouse News Initiative. Report for America is a nonprofit national service program that places journalists in local newsrooms to report on undercovered issues.", "image_url": "https://apnews.com/images/ShareLogo2.png", "sentiment": ":)", "keywords": ["epa", "conservation", "reforestation"], "reading_time": 4, "locations": {"Delta": [33.3926893, -95.6749486], "Washington": [38.8949924, -77.0365581], "Atlanta": [33.7489924, -84.3902644], "Vicksburg": [32.3528418, -90.8777342]}}, {"headline": "This flying lab is tackling environmental challenges", "url": "https://www.cnn.com/travel/gallery/faam-flying-jet-lab-spc-intl/index.html", "text": "", "image_url": "https://cdn.cnn.com/cnnnext/dam/assets/201231014710-faam-jet-lab-1-super-tease.jpg", "sentiment": ":)", "keywords": [], "reading_time": 0, "locations": {}}, {"headline": "Progressive caucus chair says Senate must eliminate the filibuster or override parliamentarian", "url": "https://www.cnn.com/2021/03/30/politics/pramila-jayapal-filibuster-parliamentarian/index.html", "text": "The comments from Democratic Rep. Pramila Jayapal of Washington put House progressives on a collision course with moderates in the Senate as Congress is expected to begin work on Biden's next legislative priority. \"We are going to have to take on Senate procedure in order to really get these things through,\" she said. Jayapal's comments come as there is increasing pressure on the Senate to make reforms to the filibuster, but as key moderates have repeatedly said they don't support eradicating the 60-vote threshold. \"Over the coming weeks, the (Progressive Caucus) will be prioritizing to reform or abolish the filibuster,\" Jayapal said. \"The voters did their part and now we have to do our part. We cannot go back to the American people because we didn't deliver ... because of an arcane and racist rules.\" Biden is expected to unveil his plan for the first piece of the infrastructure package in the coming days. Jayapal said that the caucus has been in regular touch with White House chief of staff Ron Klain and others about what priorities the caucus has for the infrastructure plan. Jayapal said that she thinks that the plan should be bigger than just $3 trillion or $4 trillion. \"We would like to see a great plan that goes big. The Biden infrastructure proposal on the campaign trail was significantly larger. We think there is ample room to get the number up,\" Jayapal said. She also dismissed the need to convince Republicans to sign on. \"I welcome Republicans coming along, but frankly I don't see it,\" she said. Rep. Pramila Jayapal speaks during a news conference with Sen. Elizabeth Warren in March in Washington D.C. Jayapal's comments Tuesday underscored some of the challenges lawmakers will have as they try to keep the Democratic Party united as negotiations over the infrastructure bill ramp up. Jayapal noted that progressives see infrastructure as a \"once in a lifetime\" opportunity to tackle climate change and potentially address issues in the health care system. But, the bigger the bill becomes, the harder it will be to keep moderates and progressives all on board. One area there has been early disagreement on is whether to pay for the proposal and how much of the bill should be offset. Moderates have argued there needs to be a significant down payment made to cover the cost. \"Our view is that infrastructure pays for itself,\" Jayapal said. \"This is something that does not need a pay for.\" She added she would be open to some tax changes, however. \"At the same time, we think there is a good opportunity to re-balance the tax code and make the wealthiest pay their fair share,\" she said.", "image_url": "https://cdn.cnn.com/cnnnext/dam/assets/210330130505-02-rep-pramila-jayapal-0301-super-tease.jpg", "sentiment": ":)", "keywords": ["climate"], "reading_time": 2, "locations": {"March": [48.0578573, 7.7790038], "Washington": [38.8949924, -77.0365581]}}, {"headline": "These animals went extinct in the wild. Scientists brought them back", "url": "https://www.cnn.com/2021/04/16/world/gallery/species-reintroduction-extinct-animals-c2e-hnk-spc-intl/index.html", "text": "These animals went extinct in the wild. Scientists brought them back By Rebecca Cairns, CNN Published 3:00 AM ET, Fri April 16, 2021 Share 1 of 16 Extinct across Central Europe since the 1800s, the Eurasian lynx has returned to several countries, including Switzerland, France, Italy, Austria and Germany, thanks to a series of reintroduction programs that began in the 1970s. However, the fragmentation of these populations is still a barrier and conservationists are now exploring ways to connect animals scattered in isolated groups across the continent.Jean-Christophe Verhaegen/AFP/Getty Images The Tasmanian devil hasn't always been restricted to Tasmania. Around 3,000 years ago, the cute marsupials once roamed across Australia but were forced out when dingoes arrived. Their numbers were further decimated by Devil Facial Tumor Disease (DFTD), a contagious form of cancer that killed 90% of the remaining population. In 2020, the creatures were reintroduced to a wildlife sanctuary in New South Wales in Australia, helping to expand the animal's population beyond its namesake island and control feral cat and fox numbers.From WildArk/Aussie Ark Once widespread across the Yangtze River basin, the Chinese alligator's numbers declined drastically as much of their habitat was converted to rice fields. In 1999, a survey found around 100 animals in the wild at just 10 locations, but in 2001, captive breeding and reintroduction programs started returning small numbers of the reptiles to protected areas. In 2019, a further release of 120 alligators more than doubled the wild population.Du Yu/Xinhua/Getty Images The Steppe bison was an important part of England's ecosystem until the giant mammals went extinct around 10,000 years ago. Now, Kent Wildlife Trust is leading a project to bring back its close relative, the European bison. The UK is one of the world's most nature-depleted countries, and the project hopes that as \"ecosystem engineers\" the bison will help to revive Kent's ancient woodland. The first herd is due to be released into woods near Canterbury in 2022. John Pierce Owner PhotoSport Int/Shutterstock/ Adapted to desert life, the Arabian oryx can go long periods without water in its harsh, arid habitat. Buthaving been hunted for its meat, hide and horns, the species disappeared from the wild in the 1970s. Since then, it has been reintroduced in Israel, Oman, Saudi Arabia, Jordan and the United Arab Emirates. The IUCN estimates more than 1,200 Arabian oryx live in the wild, with over 6,000 in captivity, and changed its status from \"endangered\" to \"vulnerable\" in 2011, reflecting the success of the reintroduction programs.Karim Sahib/AFP/Getty Images The black rhino's population was decimated in the 20th century, with less than 2,400 left in the wild by the 1990s. In recent years, conservation efforts have more than doubled their numbers, and reintroduction programs are returning the rhino to countries and communities where it was entirely extinct. Translocating 3,000-pound animals like rhinos is no easy task: in the past decade, conservationists have started moving some animals from areas that can't be accessed by road, by helicopter -- hanging them upside down in the air. Robin Radcliffe (pictured), a researcher at Cornell University, studied how being hung upside down affects rhinos, and found that it's better for their health than lying them on their sides.Robin W. Radcliffe Between 1995 and 1997, 41 gray wolves were reintroduced to Yellowstone National Park. Their 70-year absence had a huge knock-on effect across the park's ecosystem: the elk population expanded unchecked, overgrazing on willow and aspen trees, and in turn, beavers had no food or shelter, and almost disappeared from the park too. As of January 2020, there were at least 94 wolves in the park, and more than 500 in the greater area, but the program has struggled to manage the population beyond the park's borders. There continues to be opposition from ranchers over concerns for livestock, despite the fact that only 2% of adult cattle deaths in 2015 were caused by predators, and of those only 4.9% involved wolves -- less than half the number of cattle killed by dogs. Wolves beyond the boundary of the park are offered little to no protection: in Wyoming, wolves can be hunted freely across 85% of the state.Jacob W. Frank/AP Przewalski's horse has become one of the most iconic reintroduction success stories. The free-ranging horses of Central Asia's steppes went extinct in the wild in the 1960s, but a captive breeding program in 1985 sparked hope they could be brought back. A reintroduction program was launched in Mongolia in 1992, and as of 2018, it is estimated over 500 horses are roaming free in the country. China launched its own program in 2001, releasing the horses into semi-wild nature reserves for part of the year. Przewalski's horse also returned to Russia's Ural region in 2016, and there are plans for future reintroductions in Kazakhstan. The combined wild and captive population numbers around 1,900 today. Sergei Bobylev/TASS/Getty Images Extinct in the British countryside for 40 years, the large blue butterfly was successfully reintroduced last year. Conservationists spent five years preparing the area in Rodborough Common in Gloucestershire, southwest England, for the butterfly's return, with around 750 of the distinctive insects appearing last summer. Sarah Meredith When hunting and habitat loss put the red wolf on the brink of extinction in the 1970s, conservationists rounded up the remaining animals for a captive breeding program. Just 17 were found, and in 1980, the species was declared extinct in the wild. The captive breeding program was a success, though -- four pairs were released in North Carolina in 1987, and the population peaked at 130 wolves in 2006. However, mismanagement of the program means the red wolf is facing extinction in the wild for the second time: in February 2021, there were just 10 known free-living animals.JeffGoulden/E+/Getty Images Once a common sight, the pine marten (a close relative of the weasel) began to disappear from British woodlands in the 20th century -- which allowed populations of grey squirrels, the pine marten's main prey, to boom. This was bad news for the native red squirrel, which subsequently fought a losing battle for habitat and food. Between 2015 and 2017, more than 50 animals were successfully relocated from their stronghold in Scotland to Wales, to strengthen the pine marten population there. In 2019, the project was replicated in England with 18 pine martens released in the Forest of Dean in Gloucestershire. A further release is planned later this year. Kevin Sawford/imageBROKER/Shutterstock Reindeer lived in Scotland thousands of years ago, and before their recent revival, are thought to have been last seen in the 1200s. In 1952, a Sami reindeer herder, Mikel Utsi, brought a small herd from the chilly north of Sweden to the cool climate of the Cairngorm Mountains in Scotland in an unofficial reintroduction of the species. The herd has grown to 150 in recent years, but researchers are still exploring their impact on the environment.Jeff J Mitchell/Getty Images Hunted for their fur, which produces a felt that was used extensively in hat-making, beavers all but disappeared from rivers across Europe and North America. In the UK, they haven't been seen in the wild for 400 years. But the amphibious rodents play a vital role in the ecosystem, by building dams that reduce flooding by regulating water flow. The changes in water level can also help to increase fish stocks, with one study finding 37% more fish in pools made by beaver dams, compared to stretches of river with no dams. In Devon, in the west of England, a decade-long beaver reintroduction trial concluded last year, with a single pair spawning 15 family groups.Devon Wildlife Trust In the 20th century, cheetah numbers plummeted by 93% due to hunting and habitat loss. The big cat became extinct in many of its historic territories, including India, and 90% of its former range in Africa. A reintroduction program in Malawi's Liwonde National Park (pictured) in 2017 saw the predatory mammal return to the country for the first time in 20 years, but the population still struggles with low numbers and a lack of genetic diversity which makes them vulnerable to disease.brytta/iStockphoto/Getty Images Nearly eaten to extinction by an invasive snake species in the 1970s, the critically endangered Guam rail was given a second lease of life when conservationists rescued the last 21 birds on the western Pacific islandin 1981. After an eight-year captive breeding program, they began releasing them into the wild on Rota, a small, snake-free island 30 miles northeast of Guam. Conservationists hope they can return the bird to Guam in the next few years.Guam Department of Agriculture The aptly-named smooth snake used to be a fixture of the southern English countryside, but it disappeared from large areas, due to habitat loss, and became the rarest snake in the country. After a 50-year absence, the harmless snake was reintroduced to Devon, in the west of the country, in 2009 as part of rewilding efforts in the area. In 2019, the Amphibian and Reptile Conservation Trust received over £400,000 for a four-year project, Snakes in the Heather, to better understand the snake's habitat and enhance community awareness for its continued conservation.David Tipling/Universal Images Group/Getty Images", "image_url": "https://cdn.cnn.com/cnnnext/dam/assets/210313023629-eurasian-lynx-file-2012-super-tease.jpg", "sentiment": ":)", "keywords": ["ecosystem", "conservation", "nature"], "reading_time": 7, "locations": {"Cairns": [-16.9206657, 145.7721854], "Rota": [36.6228636, -6.3599595], "Canterbury": [51.2800275, 1.0802533], "Wyoming": [43.1700264, -107.568534], "Kent": [51.20707485, 0.7210361813401444], "Mitchell": [32.2898049, -100.9213003]}}, {"headline": "Want more clean energy? Focus on people, not technology", "url": "https://www.ehn.org/clean-energy-solutions-2651286668.html", "text": "Want more clean energy? Focus on people, not technology To prevent pipes from freezing, set the thermostat in your house no lower than 55°F, an article tells me. I set the temperature to 55°F, and scratch the last item on my to-do list, finally ready to leave for the holidays. As I am about to step out, I turn around and raise the temperature to 60°F— I had almost forgotten about James! Named after James Baldwin, he is my favorite houseplant. Native to West Africa, he is at the mercy of my energy use decisions as he tries to survive New York City winters. This scenario, though admittedly silly, points to a key problem that researchers in climate, energy, and health grapple with: decisions around household energy use are complex and malleable. Understanding energy-related decision-making is an aspirational yet challenging goal because such a broad range of factors are at play. Such decisions depend on money, accessibility, and preferences; they are affected by availability, climate, and infrastructure; they are molded by habits, culture, history, and relationships with loved ones. Unfortunately, most home energy transition programs are designed around one-size-fits-all approaches that at best consider only a handful of these factors. If we are to leverage the household energy sector's potential to mitigate climate change and protect health, we need to acknowledge that adoption of new technologies and behavior change depend on a full understanding of the end users' needs, beyond simple thermostat settings. Too often, however, society simplifies and labels people prematurely, to the detriment of truly comprehensive and effective solutions. It often seems as though the standard approach to problem-solving is not to embrace complexity but to reduce it by creating categories. Author Misbath Daouda (right) and Jaagi lead a workshop on air pollution awareness with community health workers in Ulaanbaatar, Mongolia. (Credit: Sabrina Netrvalova) I learned this firsthand through my struggle to define my identity after immigrating to the U.S. Born in Senegal to a Beninese father and a French-Togolese-Malian mother, I have consistently re-adjusted the way I define my identity depending on the people, culture, and legacies surrounding me. Throughout middle and high school in Senegal, my Beninese identity took center stage, explaining away my subpar ability to speak Wolof. Later, having moved to France, I carried my French passport around to prove my legitimacy in a nation that refused to accept its past. Today, I have the same feeling of perpetually needing to fragment who I am as I attempt to position myself within American society. For example, I tell people that I am a French native speaker when asked about my accent, but while this label offers an answer to the immediate question, it does not fully reflect my heritage. As an energy and health scientist, I strive to ensure that my research and advocacy does not replicate the restrictive nature of such labels. I use the term \"desirable\" to describe household energy transitions that meet the needs of the communities I work with, protect their health, and reduce harm to the environment. I anchor my work around such transitions in the belief that \"desirable\" means one thing for a given community and something completely different to another community. The only way to find out the context-dependent meaning of \"desirable\" is to refrain from presenting target communities with preconceived solutions arising from a fragmented understanding of their circumstances. If we fail to do so, we risk blinding ourselves to crucial societal, cultural, and individual dynamics that might dictate whether or not households adopt clean energy options. Dangerous stoves in the US and abroad Locals cook a meal over a coal stove in Mongolia. (Credit: Misbath Daouda) As I landed in Ulaanbaatar, Mongolia, for the first time in 2018, the pilot announced what was a typical winter temperature there: - 25°C (- 13°F). When temperatures drop to their lowest and air pollution levels rise to their highest, Ulaanbaatar becomes the most polluted capital in the world. The pollution, made of tiny airborne particles called PM2.5, is partly caused by smoke from coal-burning stoves used to heat yurts—traditional Mongolian homes—during the bitterly cold winter months. These particles are so small that when inhaled, they can get deep into the lungs, even enter the bloodstream, and ultimately cause serious health problems. That winter in Ulaanbaatar, the levels of PM2.5 reached more than 130 times the World Health Organization's recommended limit. While in Ulaanbaatar, I conducted air pollution awareness workshops with community health workers. Based on their knowledge of the communities, we developed a set of recommendations that parents could use to minimize their kids' exposure to air pollution. While the recommendations were well received, community members voiced their hope that future energy transition initiatives truly took into account their lived experiences. Indeed, alternative stoves that had previously been distributed required frequent refilling with fuel, which meant that families had to wake up in the middle of the night to do so. Instead, they resold them for much needed additional income. A year later, the government responded to these communities' needs: fuel alternatives that burn longer and emit far less fumes are made accessible at 1,000 kiosks across the city. While most people who rely on solid fuels live in low- and middle-income countries, household energy decisions can also be detrimental to climate, health, and environmental justice goals here in the United States. Researchers estimate particulate pollution from burning wood in U.S. homes may lead to 10,000 to 40,000 premature deaths every year. It's not just solid fuels: because indoor air quality is not regulated in the U.S., emissions levels from gas stoves can be very high. Children living in homes with gas stoves have a 42 percent increased risk of asthma. Asthma is also profoundly inequitable: Black children are affected at twice the rate of White children. Some states and cities are taking notice and are taking steps to reduce these disparities at scale. For example, here in New York City, the Housing Authority has recently committed to electrifying all of its buildings, which house nearly 400,000 low-income residents. Listening to the residents, who are experts regarding their lived experiences, will be crucial to determine which issues electrification should address. As pilot studies have shown, community voices often refocus the conversation on people instead of infrastructure or technology. Women’s empowerment Traditionally, in places like rural Ghana, women and girls are responsible for cooking, which increases their exposure to household air pollution. (Credit: scottgunn/flickr) Yes, commitment from energy policymakers is necessary to drive successful household energy transitions. But so is understanding the day-to-day energy-related decisions that are made within homes. In my current work in Ghana, I am evaluating the role of women's bargaining power in shaping energy use. Traditionally, in settings similar to rural Ghana, women and girls are responsible for cooking, which increases their exposure to household air pollution. Women are also the primary gatherers of fuel when it is not readily available. They face safety risks associated with fuel collection and significant constraints on their available time for education, rest, and jobs. At the same time, these women often have limited financial and decision-making power. Based on this understanding of their situations, I am convinced that women's empowerment is a key determinant of the success of clean cooking interventions. I believe that if women could better negotiate with their spouses and advocate for their preferences and health, the uptake of clean cooking technologies would be greater. But what do these women believe? What are their attitudes and values related to their household energy use? What do they aspire to for themselves and their daughters? These are just a few of the questions I am asking them to understand their point of view. I will then incorporate their perceptions and expectations into the design of future household energy interventions. The interpersonal nature of energy use Ultimately, energy decisions are about relationships. They are shaped by strong emotional bonds around care, intimacy, love and friendship: cooking a child's favorite recipe, keeping elderly relatives warm, and reminding a teenager not to leave the lights on are all seemingly mundane activities that shape energy demand. If we simply categorize energy end-users with pre-made labels, we miss out on disentangling the drivers of why they consume energy the way they do. Just as if we simply categorize people as Black or White, rich or poor, rural or urban, we miss out on the beauty and nuance in what shapes us as individuals. As my struggle to define my identity has taught me: just because a particular feature is salient does not mean it supersedes others. As public health practitioners interested in the health benefits of clean energy transitions, we need to widen our scope of inquiry and consider the many features of a household or community. We need to not only survey households but also truly listen to them. Dedicating substantial time to learning about a community's way of life is a necessary step to understanding the historical and cultural context that influences clean energy adoption. Relationships of consensus, collaboration, and companionship that all have energy implications should not be overlooked in the design of clean energy interventions. As for James, my beloved plant? I returned from my trip to find him happy and thriving at 60°F. While 55°F may have been warm enough for him, I don't think such recommendations take into account the well-being of West African house plants. Misbath Daouda is a Climate and Health PhD candidate in Environmental Health Sciences at the Columbia Mailman School of Public Health. You can reach her at md3851@cumc.columbia.edu or on Twitter @misbath_d. This essay is part of \"Agents of Change,\" an ongoing series featuring the stories, analyses and perspectives of next generation environmental health leaders who come from historically under-represented backgrounds in science and academia. Essays in the series reflect the views of the authors and not that of EHN.org or The George Washington University. Banner photo: School children from Kembu primary school in Kenya holding solar lights. (Credit: SolarAid Photos/flickr)", "image_url": "https://assets.rebelmouse.io/eyJhbGciOiJIUzI1NiIsInR5cCI6IkpXVCJ9.eyJpbWFnZSI6Imh0dHBzOi8vYXNzZXRzLnJibC5tcy8yNjAxNDg5Ni9vcmlnaW4uanBnIiwiZXhwaXJlc19hdCI6MTY3NDA0ODQ5NH0.m00D0PiNYjtXP7piCS2WTkrU0MtBkBrGyq1wqy96Eww/img.jpg?width=1200&coordinates=0%2C166%2C0%2C167&height=600", "sentiment": ":)", "keywords": ["climate", "nature", "plants"], "reading_time": 8, "locations": {"Born": [43.8841735, 1.544985], "Ulaanbaatar": [47.9184676, 106.9177016], "New York": [40.7127281, -74.0060152]}}, {"headline": "Buddhist monk rescued from flooded cave after being trapped for days", "url": "https://www.cnn.com/2021/04/07/asia/thailand-cave-rescue-monk-intl-hnk-scli/index.html", "text": "Buddhist monk rescued from flooded cave after being trapped for days Rescue workers at Phra Sai Ngam cave during an operation to save a Thai monk trapped after the entrance was flooded in Noen Maprang, Thailand, on April 6. (CNN)Thai rescue workers said on Wednesday they had freed a Buddhist monk trapped inside a flooded cave in Thailand's Phitsanulok province, after he went inside days ago to meditate. The monk, identified by a local rescue unit as 46-year-old Phra Ajarn Manas, was on a pilgrimage from another province and entered the Phra Sai Ngam cave on Saturday. An unseasonal rainstorm that struck on Sunday and continued through Tuesday flooded parts of the cave while he was inside, the local rescue unit said on its Facebook page. The unit said residents in the area told them the monk was trapped inside the cave on Tuesday afternoon. Rescue workers went in looking for him but had to call off their operation after about an hour due to rising water levels. Pictures on the unit's Facebook page showed the monk on Wednesday sitting inside the cave surrounded by rescue workers and having his blood pressure taken. Read More \"At 11:30 a.m. (0230 GMT) we successfully rescued Phra Manas out of the cave,\" the unit said in a post. One of the rescue workers confirmed in a phone call that the monk was out of the cave and getting first aid. Seventeen divers participated in the effort to find and free the monk. Thailand made global headlines in 2018 with the high-profile rescue of 12 Thai boys and their soccer coach from a flooded cave in the northern town of Chiang Rai.", "image_url": "https://cdn.cnn.com/cnnnext/dam/assets/210407215433-phra-sai-ngam-rescue-super-tease.jpg", "sentiment": ":)", "keywords": [], "reading_time": 2, "locations": {"Chiang Rai": [19.7589517, 99.6734592], "Phitsanulok": [16.9779975, 100.3848239]}}, {"headline": "Titanic Fast Facts", "url": "https://www.cnn.com/2013/09/30/us/titanic-fast-facts/index.html", "text": "Titanic Fast Facts The White Star ocean liner Titanic on her first and last voyage in 1912. Photos&colon; Tragedy at sea Titanic survivors — The ship struck an iceberg near midnight on April 14, 1912 and sank into the Atlantic Ocean a little less than four hours later. Survivors of the Titanic disaster crowded into lifeboats. Photos&colon; Tragedy at sea Titanic news — Newspaper boy Ned Parfett sells copies of the Evening News on April 16, 1912 outside the White Star Line offices in London. Photos&colon; Tragedy at sea Titanic news — The April 16,1912 front page of The New York Times announces the sinking of the Titanic. Photos&colon; Tragedy at sea Titanic victim — This circa 1910 photos shows banking and mining millionaire Benjamin Guggenheim with his wife Florette Seligman. Guggenheim died in the Titanic disaster. Photos&colon; Tragedy at sea Titanic survivors — Survivors of the Titanic sinking arrive May 11, 1912, at the Liverpool docks. Photos&colon; Tragedy at sea Titanic survivors — Survivors gather at Millbay Docks in Plymouth on May 1, 1912. Photos&colon; Tragedy at sea Titanic souvenir — A woman buys a souvenir print of the Titanic shortly after the disaster. (CNN) — Here’s a look at the RMS Titanic. April 10, 1912 - The Titanic sets sail on its maiden voyage from Southampton, England, to New York. April 14-15, 1912 - The luxury liner hits an iceberg in the North Atlantic around midnight and sinks in less than three hours. 1,517 people died and 706 survived out of 2,223 passengers and crew, according to the US Senate report on the disaster. Ship The estimated cost of construction was $7.5 million. At the time, the RMS Titanic was the largest passenger ship afloat. The ship’s length was 882 feet, 9 inches, and it weighed 46,328 tons. Its top speed was 23 knots. The wreckage is located about 350 miles off the southeast coast of Newfoundland. Cause The iceberg punctured five of 16 supposedly watertight compartments designed to hold water in case of a breach to the hull. Investigations at the time blamed Captain Edward Smith for going too fast in dangerous waters, initial ship inspections that had been done too quickly, insufficient room in the lifeboats for all passengers, and a nearby ship’s failure to help. Many maritime safety reforms were implemented as a result of the findings of the investigations. Victims and Survivors There were 329 1st class passengers aboard. 199 survived. There were 285 2nd class passengers aboard. 119 survived. There were 710 3rd class passengers aboard. 174 survived. There were 899 crew members aboard. 214 survived. Smith went down with the ship, and his body was never recovered. Frederick Fleet, one of the crew members who first alerted Smith to the iceberg, was rescued and survived. Died - - Colonel John Jacob Astor, member of the Astor family. - Isidor Straus, co-owner of Macy’s. - Benjamin Guggenheim, member of the Guggenheim family. - George D. Widener, son of P.A.B. Widener, Philadelphia businessman.- Washington Roebling, whose uncle was a builder of the Brooklyn Bridge. - Charles Melville Hays, general manager of the Grand Trunk Railway. - William Thomas Stead, journalist and publicist. - Jacques Futrelle, journalist. - Henry Birkhardt Harris, theatrical manager. - Major Archibald Butt, military aide to President Taft and President Roosevelt.- Francis Davis Millet, American painter. Timeline (local time, based on the location of the ship)March 31, 1909 - Construction on the ship begins, as a design collaboration between William Pirrie’s firm Harland and Wolff and J. Bruce Ismay’s White Star Line, in Belfast, Ireland, and takes three years to complete. April 10, 1912, 12 p.m. - The RMS Titanic sets sail from Southampton, England, on its maiden voyage, with approximately 2,220 passengers and crew. April 15, 1912, 12:40 a.m. - Captain Smith gives the order to uncover the lifeboats and evacuate women and children. April 15, 1912, 12:20 a.m. - The RMS Carpathia receives distress calls and heads to the site to help. It arrives at 3:30 a.m. April 15, 1912, 12:45 a.m. - The first lifeboat is launched with 28 people on board out of a capacity of 65. April 15, 1912, 2:20 a.m. - The Titanic sinks in less than three hours. April 15, 1912, 8:50 a.m. - The Carpathia leaves for New York with 705 Titanic survivors onboard. It arrives April 18. April and May 1912 - Separate American and British investigations and official inquiries take place. September 1, 1985 - Scientists from Woods Hole Deep Submergence LAB in Massachusetts, led by Dr. Robert Ballard, and IFREMER, the French Institute Francais de Recherche pour l’Exploitation des Mers, led by Jean Jarry, locate the wreckage of Titanic. July 13, 1986 - Ballard and his crew use the manned deep-ocean research submersible Alvin to explore the wreckage. The Alvin is accompanied by a remotely operated vehicle named Jason Jr. to conduct photographic surveys and further inspections. 2004 - Guernsey’s auctions off memorabilia and a few artifacts that had been passed down through the families of survivors from the ship, including an original menu that goes for about $100,000. May 31, 2009 - The last known survivor, Millvina Dean, dies at age 97. March 31, 2012 - The world’s largest Titanic attraction opens in Belfast, Northern Ireland, where the ship was built. April 8-20, 2012 - The 100th anniversary of the Titanic’s voyage. The MS Balmoral traces the ship’s route from Southampton to New York and holds a memorial service, above the wreck, on April 15.", "image_url": "https://cdn.cnn.com/cnnnext/dam/assets/140416103739-casarez-titanic-mh370-search-comparison-00001917-story-tablet.jpg", "sentiment": ":)", "keywords": ["iceberg"], "reading_time": 4, "locations": {"Plymouth": [50.3712659, -4.1425658], "Southampton": [50.9025349, -1.404189], "Alvin": [29.4238472, -95.2441009], "George": [-33.964444, 22.459722], "Belfast": [54.5964411, -5.9302761], "London": [51.5073219, -0.1276474], "March": [48.0578573, 7.7790038], "Hays": [30.0447901, -98.0393127], "Philadelphia": [39.9527237, -75.1635262], "New York": [40.7127281, -74.0060152]}}, {"headline": "Trash by the Ton Cleared Off Remote Hawaiian Beaches", "url": "http://ens-newswire.com/2021/01/13/trash-by-the-ton-cleared-off-remote-hawaiian-beaches/", "text": "Trash by the Ton Cleared Off Remote Hawaiian Beaches KAUNAKAKAI, Moloka’i, Hawaii, January 13, 2021 (ENS) – In the Hawaiian Islands, the past year was plagued with travel and gathering limitations due to COVID-19, yet The Nature Conservancy’s Hawaii Chapter and partners were able to remove more than 46,000 pounds of marine debris from Moloka’i’s remote beaches in the last quarter of 2020 alone. Map of the Hawaiian Islands (Map courtesy U.S. Geological Survey) On the island of Moloka’i, smallest and most remote of the main Hawaiian islands, The Nature Conservancy Hawaii’s Mo‘omomi Preserve and its adjoining beaches are home to rich coastal marine life, culturally-important fishing grounds on which local families rely, and some of Hawaii’s most important nesting habitat for endangered green sea turtles. Mo`omomi Preserve, located on Moloka’i’s north shore, is a last stronghold of a major Hawaiian coastal ecosystem, says the Conservancy. The dunes of Mo`omomi were once home to at least 30 bird species, at least 10 of which have since become extinct, including a sea eagle, a Grallistrix or stilt owl, a flightless ibis, and a giant flightless duck. Today, the Hawaiian owl (pueo in Hawaiian) is one of the few native land birds that can still be seen at Mo`omomi. Native shorebirds, like sanderlings and plovers, and seabirds, like the great frigatebird (‘iwa) and the wedge-tailed shearwater (‘ua’u kani), can also be seen along the shoreline. “Over time, most of Hawaii’s native beaches have been lost to coastal development,” says TNC Hawaii. Today, Mo`omomi Preserve, created in 1988, is the most intact beach and sand dune area in the main Hawaiian Islands. But Mo‘omomi’s beaches are also a “hot spot” where thousands of pounds of marine debris, such as commercial fishing nets and plastic waste, wash in from all over the Pacific Ocean each year. “We started cleaning the beaches more than 20 years ago,” says Wailana Moses, the Conservancy’s Moloka’i field coordinator. “This year, we were still able to remove a lot of marine debris in spite of COVID-19, thanks to our partners and community pulling together and doing the work in a safe, physically distant way.” In the early years, volunteers and TNC staff carried all the waste out by hand on a grueling hike across the sand dunes of Mo‘omomi Preserve. Then it was loaded into trucks and taken to the local landfill. That changed five years ago when the Maui County Department of Land and Natural Resources’ division of Native Ecosystems Protection & Management (NEPM) started helping with the beach cleanups and contributing helicopter time to haul the waste away. Around the same time, Moloka’i high school student Kamiki Agliam reached out to Sustainable Coastlines Hawaii for help. With their support, marine debris is now gathered in large bags donated by ocean advocacy organization Parley, and shipped off-island in containers donated by shipping company Matson and Young Brothers. The bulk of that waste is burned at H-Power, O’ahu’s waste-to-power facility. The most recent beach cleanup yielded 133 bags of marine debris, filling two 40-foot shipping containers. Over the last five years, cleanups filled eight such shipping containers, totaling about 368,000 pounds. That’s more than twice as heavy as the Space Shuttle, or about the weight of six adult humpback whales, Moses points out. “I estimate we’ve removed almost one million pounds of marine debris from Moloka‘i’s coastlines over the last 20 years,” Moses says. “Cleaning up marine debris is only a small part of what we do on Moloka’i to steward our lands and waters so that both people and nature can thrive,” says Ulalia Woodside, executive director of The Nature Conservancy, Hawaii. “The marine debris problem is getting worse,” Woodside said, “so we’re grateful to have support from the community and partners on both cleanup and, perhaps more importantly, raising awareness on how to change our behavior so we all generate less waste.”", "image_url": "http://ens-newswire.com/wp-content/uploads/2012/12/favicon.jpg", "sentiment": ":)", "keywords": ["nature", "sustainable", "landfill"], "reading_time": 3, "locations": {}}, {"headline": "US and China agree to cooperate on climate change after talks in Shanghai", "url": "https://www.cnn.com/2021/04/18/politics/us-china-climate-change-shanghai-intl-hnk/index.html", "text": "US and China agree to cooperate on climate change after talks in Shanghai US Special Presidential Envoy for Climate John Kerry and China Special Envoy for Climate Change Xie Zhenhua held two days of meetings in Shanghai. Hong Kong (CNN)The US and China have agreed to cooperate on climate change after two days of high-profile meetings in Shanghai, despite rising tensions between the two countries. In a joint statement released on Sunday, Washington and Beijing said the climate crisis \"must be addressed with seriousness and urgency\" and agreed to work together to \"strengthen\" the implementation of the Paris Agreement. \"The United States and China will continue to discuss, both on the road to COP 26 and beyond, concrete actions in the 2020s to reduce emissions aimed at keeping the Paris Agreement-aligned temperature limit within reach,\" the statement said. The announcement followed two days of talks between US Special Presidential Envoy for Climate John Kerry and China Special Envoy for Climate Change Xie Zhenhua in Shanghai on Thursday and Friday. US President Joe Biden, who has taken a stronger stance on dealing with climate change than his predecessor Donald Trump, is hoping the US will be able to work with Beijing to address carbon emissions while maintaining a firm stance on issues of trade, technology and human rights. Read More China is the world's biggest carbon emitter, making the Chinese government's participation a vital part of any successful plan to address the climate crisis. In a statement Sunday, China's Ministry of Ecology and Environment said the talks between Kerry and Xie had been \"candid, in-depth and constructive.\" \"Both sides recognize that climate change is a serious and urgent threat to the survival and development of mankind,\" the ministry said, adding that China and the US \"will strengthen cooperation, work together with other parties to address the climate crisis.\" The ministry also said the two countries will \"further strengthen exchanges and cooperation in areas such as strengthening policy measures, promoting green and low-carbon transitions, and supporting the energy and low-carbon development of developing countries.\"", "image_url": "https://cdn.cnn.com/cnnnext/dam/assets/210418010341-john-kerry-china-climate-talks-screen-grab-super-tease.jpg", "sentiment": ":)", "keywords": ["climate", "emissions", "carbon"], "reading_time": 2, "locations": {"Shanghai": [31.2322758, 121.4692071], "Washington": [38.8949924, -77.0365581], "Beijing": [39.906217, 116.3912757]}}, {"headline": "U.S.’s John Kerry in China for talks ahead of climate summit", "url": "https://apnews.com/article/joe-biden-beijing-climate-shanghai-climate-change-fd18ed7b73bb4d759275498e9a1794df", "text": "U.S.’s John Kerry in China for talks ahead of climate summit April 15, 2021 GMT FILE - In this March 10, 2021, file photo, United States Special Presidential Envoy for Climate John Kerry gestures as he speaks to the media after a meeting with French President Emmanuel Macron at the Elysee Palace in Paris. Kerry is in talks in China on Thursday, April 15, 2021 ahead of President Joe Biden’s climate summit of world leaders. (AP Photo/Michel Euler, File) FILE - In this March 10, 2021, file photo, United States Special Presidential Envoy for Climate John Kerry gestures as he speaks to the media after a meeting with French President Emmanuel Macron at the Elysee Palace in Paris. Kerry is in talks in China on Thursday, April 15, 2021 ahead of President Joe Biden’s climate summit of world leaders. (AP Photo/Michel Euler, File) BEIJING (AP) — U.S. climate envoy John Kerry is in talks in China on Thursday ahead of President Joe Biden’s climate summit of world leaders. China’s Ministry of Ecology and Environment said the discussions in Shanghai running through Saturday aim to boost cooperation on climate change and exchange views on the U.N. Climate Change Conference known as COP 26 to be held in Scotland in November. A brief statement from the ministry said Kerry would be meeting with China’s top climate negotiator, fellow veteran diplomat Xie Zhenhua. The U.S. and China are the world’s biggest carbon emitters and both have set targets to become carbon neutral in coming decades, although China’s stated date of 2060 has been described as not ambitious enough. ADVERTISEMENT The trip marks the highest-level travel to China known so far for officials of the Biden administration and comes amid heightened tensions over human rights, trade and China’s territorial claims to Taiwan and the South China Sea. As the largest contributor by far of climate-damaging fumes from burning petroleum and coal, China is essential to any success of global climate accords. The U.S. Embassy in Beijing said no media events are planned before Kerry travels on to Seoul, South Korea. Biden has invited 40 world leaders, including Chinese head of state Xi Jinping, to participate in an April 22-23 virtual climate summit. The U.S. and other countries are expected to announce more ambitious national targets for cutting carbon emissions and pledge financial help for climate efforts by less wealthy nations. Kerry has been pressing global leaders in person and over the internet ahead of the summit for commitments and alliances on climate efforts.", "image_url": "https://storage.googleapis.com/afs-prod/media/cab9b35991634d14ba4ce4f625698f14/3000.jpeg", "sentiment": ":)", "keywords": ["climate", "carbon", "emissions"], "reading_time": 2, "locations": {"Shanghai": [31.2322758, 121.4692071], "Seoul": [37.5666791, 126.9782914], "Paris": [48.8566969, 2.3514616], "March": [48.0578573, 7.7790038], "Beijing": [39.906217, 116.3912757]}}, {"headline": "With tradition and new tech, these Japanese designers are crafting more sustainably made clothing", "url": "https://www.cnn.com/style/article/japan-designers-sustainable-fashion-technology/index.html", "text": "With tradition and new tech, these Japanese designers are crafting more sustainably made clothing Published 19th March 2021 Credit: Japan Fashion Week Organization With tradition and new tech, these Japanese designers are crafting more sustainably made clothing Written by Lena Vazifdar, CNN In Japan, the term \"mottainai\" -- loosely translated to \"what a waste\" -- has deep roots. Originating from a Buddhist belief that every object has intrinsic value and should be utilized for its full life cycle, the credo has been threaded throughout national culture for centuries. \"Mottainai and handmade culture is everywhere in Japan,\" said Kaoru Imajo, director of Japan Fashion Week Organization, said in an email. Sake lees (the residual yeast left over from the fermentation process), he points out, has long been used as a cooking ingredient, and discarded orange peels have been reduced to fibers and turned into paper. Brands like Nisai, in their Autumn-Winter 2021 collection shown at Tokyo's Rakuten Fashion Week (pictured above), upcycle used clothing to design \"one-of-a-kind\" looks. Then there's the case of boro textiles -- fabrics that are often worn out, but then repurposed, patched together to create new garments. \"We have been fixing old carpets, clothes and fabric so we can use (them) as long as we could,\" he said. \"Now, boro textiles are traded very expensively and known as a 'Japanese vintage fabric.'\" Today, a number of Japanese fashion labels are channeling these traditional ideas in the name of sustainability, embracing centuries-old garment production techniques and pioneering new technology to reduce waste and lessen environmental harm throughout the production process. An exhibition featuring garments made of boro textiles at The Museum of East Asian Art in 2015. Credit: Brill/ullstein bild/Getty Images Innovation from nature At Shohei, founded by creative director Lisa Pek and CFO Shohei Yamamoto in 2016, sustainable decision-making starts with the dyeing process. Pek says the brand, which operates out of Japan and Austria, has been working with a Kyoto-based artisan to procure textiles dyed using traditional kakishibu methods. During the kakishibu dyeing process, textiles are immersed in the fermented juice of unripe persimmon fruit -- an alternative to popular synthetic dyes, which can be damaging to soil and waterways. After the dyeing process, the fabric is tanned in the sun, creating orange hues. The kakishibu dyeing process also creates a water-resistant effect when oxidized in the air, and provides antibacterial properties. \"This is something you might find in a tech fabric,\" Pek explained in a video call, \"but it's already there in nature.\" The brand also uses another traditional dyeing technque, called shibori, in its fabrics. Credit: Courtesy Shohei Collection/Yuji Fukuhara Shohei also sources fabric dyed using shibori -- a hand-dyeing technique that dates back to the eighth century -- from a family-run business in Nagoya. Like kakishibu, shibori uses natural dyes (typically derived from indigo) and is less harmful to the environment than its synthetic counterparts. In a similar spirit of eco-friendly production, Japanese designer Hiroaki Tanaka, founder of Studio Membrane, has been working with biodegradable protein resins derived from wool -- the basis for \"The Claws of Clothes,\" a collection of avant garde, architectural womenswear unveiled at the 2018 Eco Fashion Week Australia in Perth. Created in collaboration with Shinji Hirai, a professor at the department of sciences and informatics at Hokkaido's Muroran Institute of Technology, Tanaka likens the protein resin's texture to a human fingernail, and its durable texture to plastic. Hiroaki Tanaka of Studio Membrane used resins derived from wool as accents in his \"The Claws of Clothes\" collection. Credit: Studio Membrane/Hiroaki Tanaka \"I wanted to make totally biodegradable clothes,\" Tanaka said over Zoom, through a translator. \"Because it's just made of wool, it's very (ecologically friendly).\" However, Tanaka admits that his protein resin is better suited to wearable art than everyday clothing. When the resin is wet it reverts to its usual wool form, and loses its structure. However, since wool is biodegradable, he believes the material could be used to replace certain disposable items, such as diapers, that are currently filling landfills. Using tech to combat waste As fabric choices are integral to sustainable fashion, new technology and machinery is also at the forefront of this environmental movement, decreasing the amount of fabric wasted during pattern-making, sampling and sewing. In this arena, Japanese manufacturer Shima Seiki has set the standard with its computerized Wholegarment knitting machines. Unlike the traditional way of producing knitwear, where individual pieces are knitted then sewn together, Wholegarment items are seamlessly knitted in their entirety in a singular piece. According to Masaki Karasuno, a Shima Seiki spokesperson, up to 30% of fabric is wasted in standard production, when individual pieces of pattern are cut from bolts of fabric before being sewn together. \"All of that is eliminated when an entire garment can be knitted in one piece directly off the machine,\" he said in a phone interview. Wholegarment's machinery gives brands the option to produce clothing on demand -- another way to reduce industry waste. \"Mass producing garments based on projected demand tends to overshoot actual demand (and is the reason) why there's a lot of overstock... which results in waste,\" Karasuno explained. \"Wholegarment can produce the number of garments that are required, when they are required.\" Nisai, a brand that upcycles used and vintage clothing, shows at Tokyo's Rakuten Fashion Week on March 15. Credit: Japan Fashion Week Organization Another look from Nisai's Autumn-Winter 2021 collection that was featured at Tokyo's Rakuten Fashion Week. Credit: Japan Fashion Week Organization In 2016, Fast Retailing Co., the parent company to fast fashion giant Uniqlo, started a strategic partnership with Shima Seiki called Innovation Factory, where they produce a variety of Wholegarment knits for the Uniqlo brand. Since then, Italian fashion label Max Mara and American clothing brand Paul Stuart have also turned to Shima Seiki's Wholegarment technology. Shima Seiki also offers a virtual sampling platform which provides realistic renderings of individual garments -- alternatives to the physical samples that are produced as a collection is developed. Often, sampling is an iterative process, with factories sending new, tweaked versions of a garment until the designer is content with the final product. While the process is helpful for designers, allowing them to adjust for factors like fit, placement and quality, these prototypes often end up landfills. \"Each of those samples that gets wasted requires time, cost, material and energy to produce ... and all of those are just thrown away,\" Karasuno said. Shohei has been partnering with No Form, a digital design studio, to produce realistic 3D images of some of their garments using tech similar to Shima Seiki's virtual sampling platform. These renderings can be used in their online store in place of photos of samples. \"It's the same as when you think about architecture, where you create a model... before building it,\" Pek said. \"It's also another way to be environmentally friendly and save costs.\" Related video: The artisan making warrior prints for modern Japan Christina Dean, the founder and board chair of Redress, an environmental charity that aims to reduce textile waste, believes the steps taken by Japan's fashion industry is setting a positive example for a healthier fashion ecosystem internationally. \"I think it's very interesting how islands deal with innovation. If you have a country that can't have endless landfills, and you can't ship all your waste and dump it somewhere else... it drives innovation,\" she said in a phone interview. \"When you go to Japan it's a beautiful, considered, minimalist, cultured society, and if you couple their traditional past with the fact that they are very high tech, the textile industry in Japan is a champion in terms of technology.\"", "image_url": "https://cdn.cnn.com/cnnnext/dam/assets/210318235947-03b-japan-sustainable-fashion-super-tease.jpg", "sentiment": ":)", "keywords": ["sustainable", "nature", "ecosystem"], "reading_time": 6, "locations": {"Tokyo": [35.6828387, 139.7594549], "Sake": [-2.2327477, 30.417865], "March": [48.0578573, 7.7790038], "Perth": [-31.9527121, 115.8604796]}}, {"headline": "Wild crops could save our food system — if we don’t destroy them first", "url": "https://grist.org/food/wild-crops-could-save-our-food-system-if-we-dont-destroy-them-first/", "text": "Endangered sunflowers, lost potatoes, and rare walnut trees: The food system depends on wild plants. It’s easy to forget how intensely agriculture depends on wilderness. Farmers of the past domesticated all crops and livestock from wild species, just as humans domesticated dogs from wolves. And even today, farmers and plant scientists are constantly looking to wild plants rescue our foods and make farming more sustainable. Examples abound: In the 19th century, a soil-dwelling insect from North America nearly wiped out the wine industry — destroying the vineyards of England, France, and Germany. Wild grapes from North America, which had developed resistance to this pest, came to the rescue and saved European wines. In the past few years, plant scientists searched out wild potatoes that are able to resist so-called “late blight” — which turned potato stocks into festering piles of slime, triggering the Irish famine of the 1840s. Now breeders are working those blight-resistant traits into modern potatoes, which would keep farmers from depending on fungicides. As the climate changes, scientists will likely turn to these wild crop relatives more and more frequently to protect farms from droughts, heatwaves, and pests. But at the same time, people are inadvertently bulldozing some of the last remnants of these plants to build strip malls and highway cloverleafs. As suburbs sprawl, Khoury fears for the prospects of those plants. Some may already be gone, buried under concrete. Many of these wild crop relatives are dwindling in number: There’s a walnut tree native to the California Bay Area, Juglans hindsii, which is incredibly rare in the wild, but widely used in orchards, where growers graft fragile English walnut tops onto pest-resistant hindsii roots. There’s an endangered sunflower that only grows in a few saline seeps in the desert of New Mexico and Texas. It’s this little sunflower that provided the genes to allow commercial sunflowers to tolerate salty soils. And sunflower seeds aren’t just for baseball dugouts: “It’s an incredibly important cooking oil, only second to olive oil in Mediterranean regions and other parts of the world,” Khoury said. “It’s a really healthy oil with a high burning point, so if you look at tortilla chips which are, to be honest, my favorite food, they are often cooked with sunflower oil.” Certain wild plants could even become the staples of the future. You can imagine, in an alternate history where Europeans don’t colonize North America, that the world would have had several more common Native American crops. And we might still develop these plants to meet the challenge of feeding a warming world. Take, for example, the potato bean: Apios americana. It’s a vine that can grow 50 feet high, while developing potato-like tubers underground. It’s part of the bean family, which means that it can make its own fertilizer and its tubers are full of nutritious protein. “It’s like, super incredibly cool,” Khoury said. “It once grew all the way from St. Louis to Cape Cod as a Native American crop. It was probably part of the first Thanksgiving.” But the potato bean has almost disappeared. If modern plant breeders began working with this plant, it might solve some of the world’s trickiest problems, providing abundant plant protein while fixing its own nitrogen. The tubers are nutty and delicious, according to Khoury. Here’s the predicament: We will only have a chance to farm these wild plants if we don’t wipe them out. And we still don’t know exactly where they are. The team of scientists working with Khoury used huge piles of data to make their maps — but some of that data is 10 years old. The next step for Khoury is to go out and verify that these plants are out there — a massive job. That’s why the new paper includes a call for help from citizen scientists: Naturalist clubs, plant enthusiasts, or even motivated Grist readers. Khoury imagines efforts run by scientists from seed banks and botanical gardens that could quickly organize these amateur botanists. “There are organisms out there that we rely on to survive, and that directly hold up our artificial systems, like agriculture,” Khoury said. “These plants are potentially ambassadors for a bigger message, which is nature. It’s not only cool, but it’s essential.” Topics Company More Sustainability As part of our commitment to sustainability, in 2021 Grist moved its office headquarters to the Bullitt Center in Seattle’s vibrant Capitol Hill neighborhood. Known as one of the greenest commercial buildings in the world, since it opened its doors on Earth Day in 2013 the Bullitt Center has been setting a new standard for sustainable design.", "image_url": "https://grist.org/wp-content/uploads/2020/12/wild-crops.jpg", "sentiment": ":)", "keywords": ["plants", "sustainable", "nature"], "reading_time": 4, "locations": {"Texas": [31.8160381, -99.5120986], "Seattle": [47.6038321, -122.3300624]}}, {"headline": "Human cells grown in monkey embryos spark debate", "url": "https://bbc.com/news/science-environment-56767517", "text": "Their work could pave the way in addressing the severe shortage in transplantable organs as well as help understand more about early human development, disease progression and ageing, he said. \"These chimeric approaches could be really very useful for advancing biomedical research not just at the very earliest stage of life, but also the latest stage of life.\" He maintained that the study, published in the journal Cell, had met the current ethical and legal guidelines. \"Ultimately, we conduct these studies to understand and improve human health,\" he said. 'Ethical challenges' Some scientists have, however, raised concerns about the experiment, arguing that while the embryos in this case were destroyed at 20 days, others could try to take the work further. They are calling for public debate over the implications of creating part human/part nonhuman chimeras. Commenting on the research, Dr Anna Smajdor, lecturer and researcher in biomedical ethics at the University of East Anglia's Norwich Medical School, said it posed \"significant ethical and legal challenges\". She added: \"The scientists behind this research state that these chimeric embryos offer new opportunities, because 'we are unable to conduct certain types of experiments in humans'. But whether these embryos are human or not is open to question.\" Prof Julian Savulescu, director of the Oxford Uehiro Centre for Practical Ethics and co-director of the Wellcome Centre for Ethics and Humanities, University of Oxford, said the research \"opens Pandora's box to human-nonhuman chimeras\". He added: \"These embryos were destroyed at 20 days of development but it is only a matter of time before human-nonhuman chimeras are successfully developed, perhaps as a source of organs for humans. That is one of the long-term goals of this research.\" Sarah Norcross, director of the Progress Educational Trust, said that while \"substantial advances\" are being made in embryo and stem cell research, which could bring equally substantial benefits, \"there is a clear need for public discussion and debate about the ethical and regulatory challenges raised\".", "image_url": "https://ichef.bbci.co.uk/news/1024/branded_news/15209/production/_118073568_human-monkeyblastocyst_weizhijikunminguniversityofscienceandtechnology.jpg", "sentiment": ":)", "keywords": [], "reading_time": 2, "locations": {"Oxford": [39.7852062, -75.9790215], "University": [51.7520849, -1.2516646208312259]}}, {"headline": "GOP lawmakers slam EPA chief over firing of science advisers", "url": "https://apnews.com/article/technology-environment-south-carolina-b23f064f519f9e4339a54c626e7e89b4", "text": "WASHINGTON (AP) — Two House Republicans are demanding that the Environmental Protection Agency provide records related to a decision by the agency’s new leader to remove dozens of scientists and other experts from two key advisory boards. EPA Administrator Michael Regan has said the advisers appointed under the Trump administration were overly friendly to business and that his March 31 “reset” of the Science Advisory Board and Clean Air Scientific Advisory Committee would return EPA to its practice of relying on advice from a balanced group of experts. Regan’s overhaul removed more than 45 members of the two science advisory boards, including some whose terms do not expire this year. The panels provide scientific expertise and recommendations for air quality standards and other policies intended to protect public health and the environment. ADVERTISEMENT But GOP Reps. James Comer of Kentucky and Ralph Norman of South Carolina criticized Regan for what they called an unwarranted “purge” based more on politics than science. Comer is the senior Republican on the House Oversight Committee, while Norman is the top Republican on the panel’s environment subcommittee. “Traditionally science advisory boards are bipartisan panels used to provide advice to the administrator. Unfortunately, it appears the Biden administration is continuing to purge officials in the government who do not share its political beliefs,″ Comer and Norman wrote Wednesday in a letter to Regan. “The midterm firing of science advisory board members within the first months of a new administration .... raises serious concerns about the politicization of the EPA,” they added. “Scientific integrity is a foundational value for EPA,″ Regan said. “And I am committing to ensuring that every single decision we make meets rigorous scientific standards.” Democrats have said a 2017 decision by Donald Trump’s first EPA administrator, Scott Pruitt, to remove many academic scientists from the advisory panels tilted them in favor of the chemical and fossil fuel industries. Pruitt barred scientists from serving on the advisory boards if they had received EPA research grants. Pruitt later resigned amid ethics scandals but his policies were largely continued under his successor and former deputy, Andrew Wheeler. ADVERTISEMENT John Graham, the former chairman of the Science Advisory Board, said last week that Regan’s “radical action″ disrupted his service and that of every board member. The Indiana University professor said he will not reapply “because I respectfully protest the entire process that Administrator Regan has concocted.″ Regan, 44, was sworn in March 11 as the first Black man to run the EPA. He served as North Carolina’s top environmental regulator for four years before that and also worked at the EPA during the Clinton and Bush administrations. He told the AP that the reset of the two advisory boards — and the removal of all members of both boards — “are indicative of how serious we are about repairing the scientific integrity at EPA.″ The EPA also will be part of a White House effort to investigate Trump-era political interference in science across the executive branch, Regan said. In their letter, Comer and Norman asked the EPA to provide by April 21 all documents and communications — including any with the White House — from Jan. 20 on related to the ouster of the advisory board members.", "image_url": "https://storage.googleapis.com/afs-prod/media/3e268e93192848d79c017f24e64b1ede/3000.jpeg", "sentiment": ":)", "keywords": ["epa"], "reading_time": 3, "locations": {"Clinton": [38.5896187, -89.420064], "Norman": [35.2225717, -97.4394816], "March": [48.0578573, 7.7790038], "University": [51.7520849, -1.2516646208312259]}}, {"headline": "China sends 25 warplanes into Taiwan's air defense zone, Taipei says", "url": "https://www.cnn.com/2021/04/12/china/china-taiwan-jets-defense-zone-incursion-intl-hnk-ml/index.html", "text": "The Chinese flights came a day after the US secretary of state warned Beijing that Washington was committed to the defense of the democratic, self-governed island, which China considers part of its sovereign territory. The 25 planes dispatched by China's People's Liberation Army (PLA) forces included 14 J-16 fighter jets, four J-10 fighter jets, four H-6K bombers, two anti-submarine warfare planes and an airborne early warning and control plane, according to Taiwan's Defense Ministry. A Chinese J-16 fighter jet is seen in this undated image supplied by Taiwan's Defense Ministry. Taiwan responded by scrambling combat aircraft, alerting missile defense systems and issuing radio warnings to the Chinese planes that they had entered the southwestern corner of the island's self-declared air defense identification zone (ADIZ), a ministry statement said. A graphic supplied by the ministry showed flight tracks for the Chinese aircraft coming from and returning toward the Chinese mainland, making 180-degree turns between the main Taiwanese island and Pratas Island, southeast of Hong Kong. Read More Taiwan began posting regular updates on PLA flights near the island last September. Before Monday, the largest number of Chinese warplanes to enter Taiwan's ADIZ was 20jetsonMarch 26. The US Federal Aviation Administration defines an ADIZ as \"a designated area of airspace over land or water within which a country requires the immediate and positive identification, location, and air traffic control of aircraft in the interest of the country's national security.\" Chinese planes have been making almost daily incursions into Taiwan's ADIZ in recent weeks, as tensions heat up between Beijing and Taipei's main supporter, the United States. Beijing claims Taiwan as its territory, even though the democratic island of almost 24 million people has been governed separately for more than seven decades. Chinese President Xi Jinping has vowed that Beijing will never allow Taiwan to become formally independent and has refused to rule out the use of force, if necessary, to unify the island with the mainland. US Navy Cmdr. Robert Briggs and Cmdr. Richard Slye monitor the Chinese aircraft carrier Liaoning from the pilothouse of the guided-missile destroyer USS Mustin on April 4 in the Philippine Sea. Last week, the Chinese aircraft carrier Liaoning put on a show of military muscle around Taiwan, according to Chinese state media. At one point the PLA flanked Taiwan, with the Liaoning and its escorts operating in the Pacific Ocean to the east and PLA warplanes making forays into Taiwan's ADIZ to the west. Analysts said the exercises were a warning to Taipei and Washington that Beijing would not brook any moves for Taiwanese independence and was prepared to act militarily to prevent that from happening. US Secretary of State Antony Blinken on Sunday said Washington was standing by a commitment to defend Taiwan. \"What is a real concern to us is increasingly aggressive actions by the government in Beijing directed at Taiwan,\" Blinken said on NBC's \"Meet the Press.\" \"We have a serious commitment to Taiwan being able to defend itself. We have a serious commitment to peace and security in the Western Pacific. And in that context, it would be a serious mistake for anyone to try to change that status quo by force,\" Blinken said. Monday's Chinese flights into Taiwan's ADIZ continue a pattern, said Bonnie Glaser, director of the China Power Project at the Center for Strategic and International Studies. \"Every time the United States takes a position regarding Taiwan which China doesn't like or if Taiwan does something that they don't like, it usually ratchets up the activity inside Taiwan's air defense identification zone, and sometimes around some of the islands that Taiwan occupies in the South China Sea,\" Glaser said. MUST WATCH China is quickly amassing weapons and systems to militarily overwhelm the island, the leaders said. \"My opinion is this problem is much closer to us than most think,\" Adm. John Aquilino, the admiral chosen to be the next commander of US forces in the Pacific, warned last month in a hearing before the Senate Armed Services Committee. China considers establishing full control over Taiwan to be its \"number one priority,\" added Aquilino. The current head of the command, Adm. Philip Davidson, told a hearing earlier this month that China could be prepared to take Taiwan by force within the next six years.", "image_url": "https://cdn.cnn.com/cnnnext/dam/assets/210412212908-02-china-taiwan-airspace-0412-j-16-super-tease.jpg", "sentiment": ":)", "keywords": [], "reading_time": 4, "locations": {"Taipei": [25.0375198, 121.5636796], "March": [48.0578573, 7.7790038], "Beijing": [39.906217, 116.3912757], "Washington": [38.8949924, -77.0365581]}}, {"headline": "Oil and Gas Firms Take Initiative on Methane Emissions", "url": "http://ens-newswire.com/2020/12/07/oil-and-gas-firms-take-initiative-on-methane-emissions/", "text": "Oil and Gas Firms Take Initiative on Methane Emissions NEW YORK, New York, December 6, 2020 (ENS) – Major players in the oil and gas industry such as Shell, BP and Total have agreed to report emissions of the potent greenhouse gas methane with a new, much higher level of transparency. The goal is to enable the oil and gas industry to realize deep reductions in methane emissions over the next decade in a way that is transparent to civil society and governments. To support the realization of global climate targets, the Oil and Gas Methane Partnership aims to deliver a 45 percent reduction in the industry’s methane emissions by 2025, and a 60-75 percent reduction by 2030. Methane emissions flaring from tall towers tested by NOAA, Lawrence Berkeley National Laboratory and University of Colorado scientists for their 2019 study. (Photo courtesy NOAA) Methane released directly into the atmosphere has more than 80 times the warming power of the greenhouse gas carbon dioxide, CO2, over a 20-year period. Actions to cut methane emissions can yield a near-term reduction in the rate of warming, complementing efforts to decarbonize the world’s energy and transport systems while also delivering air quality benefits. On November 23, the Oil and Gas Methane Partnership, OGMP, announced its new framework simultaneously in Nairobi, Brussels and New York. The OGMP 2.0 framework is the new standard that is intended to improve the reporting accuracy and transparency of methane emissions in the oil and gas sector. “To win the race to net-zero emissions, we need everyone on board. We need ambitious action from the oil and gas industry,” Inger Andersen, executive director, UN Environment Programme said. “UNEP is committed to supporting efforts that reduce methane emissions, and we recognize the leadership of companies that have joined such an ambitious methane reporting framework. We look forward to seeing actions that turn commitments into actual emissions reduction.” The Oil and Gas Methane Partnership, launched at the UN Climate Summit in 2014, is a Climate and Clean Air Coalition initiative led by the UN Environment Programme, the European Commission, and the U.S.-based Environmental Defense Fund. OGMP is the only multi-stakeholder partnership working on methane emissions reporting. It provides a protocol to help companies systematically manage their methane emissions from oil and gas operations and offers a credible platform to help member companies demonstrate actual reductions to industry stakeholders. To date, 62 companies with assets on five continents, representing 30 percent of the world’s oil and gas production, have joined the partnership. At the core of the effort is the OGMP 2.0 framework, a comprehensive measurement-based methane reporting framework that will make it easier for officials, investors and the public to accurately track and compare performance across companies in ways that have not been possible to this point. For its part the European Commission is planning to propose legislation making measurement, reporting, and verification for all energy-related methane emissions compulsory, building on the OGMP 2.0 framework. “I am very happy to see the energy industry taking immediate action on methane emissions. A clear commitment to measure and monitor emissions is an important first step for significantly reducing them and I am proud of what we have achieved together,” said EU Energy Commissioner Kadri Simson. “Today’s signature is the first deliverable under the Commission’s recent methane strategy. There are many more steps to take to cut emissions along the entire value chain and I hope to work closely with all – European and international – partners to reach this goal.” The OGMP 2.0 framework applies to the full oil and gas value chain, not only upstream production but also midstream transportation and downstream processing and refining – areas with substantial emissions potential that are often left out of reporting today. The OGMP 2.0 framework includes a company’s own operations and also joint ventures responsible for a substantial share of their production. Technology is Not a Barrier The International Energy Agency advises that roughly three-quarters of all methane emissions could be reduced with the technology that exists today, and close to half at zero net cost. Reducing methane emissions from the energy sector by 90 percent would shave two-tenths of a degree Celsius from the forecasted rise in the planet’s average temperature by 2050. Reducing fossil methane emissions by 75 percent can prevent up to six gigatonnes of carbon dioxide equivalent emissions annually – almost 10 percent of the planet’s 2019 greenhouse gas emissions, including land-use change. “Thanks to the 62 companies for committing to measure, report and reduce pollution from their core operations and joint ventures. This will be the basis for robust standards in Europe, and beyond, that ensure the oil industry takes the practical actions urgently needed for our climate,” said Fred Krupp, president of the New York-based nonprofit Environmental Defense Fund. A 2019 study by scientists from the National Oceanic and Atmospheric Administration, the LLBerkeley Lab, and the University of Colorado Boulder found that in the past decade, natural gas production in the United States has increased by at least 46 percent. Yet, based on long‐term and well‐calibrated measurements, we find that – There is no large increase of total methane emissions in the United States in the past decade – There is a modest increase in oil and gas methane emissions, but this increase is much lower than some previous studies suggest – The assumption of a time‐constant relationship between methane and ethane emissions has resulted in major overestimation of an oil and gas emissions trend in some previous studies New Observatory Will Track Methane Emissions The UN Environment Programme, UNEP, and the European Commission are finalizing plans to set up an independent International Methane Emissions Observatory. It will aggregate and analyze multiple methane emissions data streams, including data reported by OGMP member companies, to accelerate reductions in methane emissions globally. By assisting industry and governments globally in addressing uncertainty related to reported emissions, the Observatory will improve the consistency and credibility of methane emissions data and accelerate mitigation actions. Total, the French energy company that produces and markets fuels, natural gas and electricity, has been a part of the Oil and Gas Methane Partnership since 2014. Now, Total has joined the second phase, OGMP 2.0. This second phase of the partnership aims at defining a broader and more ambitious methane-reporting framework, extended to the entire gas value chain. “Reducing methane emissions is a key element to ensure that natural gas fully plays its role in the energy transition and this new partnership will foster the sharing of industry best practices, especially on non-operated assets, and improve monitoring,” said Total Chairman and CEO Patrick Pouyanné. “It is a new step in the fight against methane emissions and our industry is deeply committed to the success of this initiative.” Claudio Descalzi is the chief executive officer of ENI, a large Italian energy company dealing in petroleum, natural gas, and petrochemicals. He agrees with Total’s Pouyanné, saying, “Reducing methane emissions is a crucial effort in the industry’s decarbonization pathway.” “As a factor on which we can have an immediate and concrete positive impact, OGMP 2.0 offers an internationally recognized blueprint to companies across our industry willing to make improvements in their emission reductions in all phases of the value chain,” Descalzi said. “We look forward to continue working with all partners involved, as only through collaboration with international organizations, civil society and governments we can deliver on our common goals.”", "image_url": "http://ens-newswire.com/wp-content/uploads/2012/12/favicon.jpg", "sentiment": ":)", "keywords": ["emissions", "climate", "carbon"], "reading_time": 6, "locations": {"Colorado": [38.7251776, -105.607716], "Brussels": [50.8465573, 4.351697], "University": [51.7520849, -1.2516646208312259], "Nairobi": [-1.3031689499999999, 36.826061224105075], "New York": [40.7127281, -74.0060152]}}, {"headline": "Do octopuses dream? Maybe. But they definitely change colors while they sleep", "url": "https://www.cnn.com/2021/03/25/world/octopus-sleep-dream-study-scn/index.html", "text": "Do octopuses dream? Maybe. But they definitely change colors while they sleep JUST WATCHED Watch octopuses change color while they sleep MUST WATCH (CNN)With its eight legs wrapped around itself as if in a hug and its eye pupils narrowed to a slit, the octopus breathes evenly, its body a uniform whitish gray. Moments later it begins to change color -- a mesmerizing shift between burnt orange and rust red. Its eyes, muscles and sucker pads twitching as if it may beexperiencing a particularly vivid dream. Brazilian scientists say the shifts in color, behavior and movement are evidence of a sleep cycle -- with the octopus switching between active and quiet sleep just as humans switch between deep sleep and REM sleep -- named for the rapid eye movements we experience in this state. The findings, published Thursday in the journal iScience, show how sleep may have evolved in a similar way in very different creatures and suggests that octopuses may experience something akin to a dream. \"It is not possible to affirm that octopuses dream because they cannot tell us that, but our results suggest that during 'Active sleep' the octopus experiences a state analogous to REM sleep, which is the state during which humans dream the most,\" said the study authors Sidarta Ribeiro and Sylvia Medeiros in an email. Read More Ribeiro is a professor of neuroscience at the Brain Institute of the Federal University of Rio Grande do Norte, and Medeiros is a doctoral student at the same university. Scientists used to think that only mammals and birds experienced different sleep states -- think of a sleeping cat twitching as though it were chasing a bird in the backyard. More recent research, however, has revealed some reptiles and cuttlefish -- another cephalopod and relative of the octopus -- show non-REM and REM-like sleep. They said investigating octopus sleep was a \"vantage point\" for comparing them neurobiologically and psychologically with mammals -- with the sleep similarities likely a consequence of \"the very taxing mental loads experienced by these separate groups of animals.\" The octopus has long been a source of human fascination. Video footage from 2019 of an octopus called Heidi changing color as she slept in a tank had scientists wondering if the creatures could really dream. The Netflix documentary \"My Octopus Teacher\"has also showcased the creatures' unique abilities. Dreaming in GIFs not movies How were the researchers sure the octopuses they studied were asleep and not just resting? The researchers videoed four members of the Octopus insularis speciesin their lab and studied the animals' behavior over a period of more than 50 days. The octopuses were very sensitive to very weak stimuli when they were alert, but in both sleep states they needed a strong visual or tactile stimulus to evoke a behavioral response, the scientists said. Octopuses usually change their skin color for camouflage or for communication but during sleep, environmental factors no longer trigger these patterns. The researchers inferred that the color changes during sleep results from independent brain activity. The study found that the octopus experiences active sleep after a long episode of quiet sleep. In the case of an octopus, the long period is usually more than six minutes. \"If octopuses indeed dream, it is unlikely that they experience complex symbolic plots like we do. 'Active sleep' in the octopus has a very short duration (typically from a few seconds to one minute),\" the authors said via email. \"If during this state there is any dreaming going on, it should be more like small videoclips, or even gifs.\"", "image_url": "https://cdn.cnn.com/cnnnext/dam/assets/210325094007-restricted-03-octopus-sleep-scn-super-tease.jpg", "sentiment": ":)", "keywords": [], "reading_time": 3, "locations": {"Rio Grande": [37.5668223, -106.3832155]}}, {"headline": "Trump EPA appointee blocked public release of cancer danger, inspector general says", "url": "https://www.cnn.com/2021/04/16/politics/epa-cancer-ethylene-oxide/index.html", "text": "(CNN)Trump administration political appointees at the Environmental Protection Agency repeatedly squashed efforts to warn the public about a cancer-causing gas in their neighborhood, according to a new review. The EPA inspector general said Bill Wehrum, a former attorney for the fossil fuel industry who led the air and radiation office, directed officials who investigated the presence of dangerous chemical in Willowbrook, Illinois, to \"not release monitoring results to the public.\" Wehrum blocked plans by local EPA officials in the summer of 2018 to post a website revealing air monitoring data from the Sterigenics facility there. The facility sterilized medical equipment using the chemical ethylene oxide, a chemical the government says is linked to lymphoma, leukemia, stomach, and breast cancers. A 2016 review of the chemical found it 30 times more cancer-causing than previously thought, and dropped the word \"probably\" from its assessment of cancer links. When local officials put the site online two months later, Wehrum's deputy ordered it pulled down, the report said. The website \"was online for about an hour before the then-deputy assistant administrator for Air and Radiation directed Region 5 to take the webpage down,\" according to the inspector general. Wehrum did not immediately respond to a request for comment from CNN. Read More \"The fact that senior Trump Administration EPA officials impeded the release of information to communities regarding the health risks of ethylene oxide exposure is about as contradictory to the agency's mission of protecting the public as you can get,\" said Sen. Tom Carper, the Democrat who chairs the committee overseeing the EPA and one of several lawmakers who requested the inspector general review. Wehrum resigned from the EPA in 2019, about a year after his initial move to block the Willowbrook website, under a cloud of ethical concerns. He had been accused of holding meetings prohibited under his ethics pledge. Wehrum's work at the EPA included the Trump administration's replacement of Obama-era rules on power plants. Prior to joining EPA, Wehrum's clients included oil, gas, and coal companies. The Sterigenics facility stopped operating in 2019. A spokeswoman for Sotera Health, which owns Sterigenics, did not immediately respond to a request for comment on Friday.", "image_url": "https://cdn.cnn.com/cnnnext/dam/assets/170629172604-epa-environmental-protection-agency-logo-super-tease.jpg", "sentiment": ":)", "keywords": ["epa", "radiation", "plants"], "reading_time": 2, "locations": {"Willowbrook": [33.9187863, -118.2343933]}}, {"headline": "Tarry Oil From Unknown Source Fouls Israeli Beaches", "url": "http://ens-newswire.com/2021/02/28/tarry-oil-from-unknown-source-fouls-israeli-beaches/", "text": "Tarry Oil From Unknown Source Fouls Israeli Beaches TEL AVIV, Israel, February 28, 2021 (ENS) – The level of tarry pollution on Israel’s Rosh Hanikra Beach near the Lebanese border is now rated medium-heavy, after new lumps of tar washed ashore on Sunday after contractors and volunteers had worked to clean it. New tar was also found on Tel Baruch Beach in Tel Aviv, Bustan Hagalil, and Hamachalim Beach in Haifa. Israel has been facing an environmental and ecological disaster since tar began washing ashore across the country’s Mediterranean coastline on February 17. The tar landed on Israeli beaches as a result of stormy weather, but the search for the source of the tarry oil is still ongoing. “The source of the tar is likely an oil spill from a ship, approximately 50 kilometers offshore, outside Israel’s territorial waters,” the Ministry of Environmental Protection, MoEP, speculates. Israel is working with international bodies to identify the ship that released the tar and bring its owners to justice. At the start of the tar event, the ministry identified 10 ships as potentially suspicious and has since expanded the investigation to dozens of vessels. To date, MoEP has inspected 10 ships, is continuing to inspect other ships, and promises to keep the public informed as the investigation progresses. The team went to Greece on Saturday to investigate the vessel Minerva Helen in the port of Piraeus. “In the wake of a thorough, professional, and comprehensive inspection conducted by inspectors from the MoEP and the Israeli Shipping and Ports Authority, the team now says the ship was not the source of the pollution,” the ministry said in a statement today. “The probe was carried out in full cooperation with the Greek authorities, as is customary in these cases, and the arrival of the special MoEP team was coordinated in advance with the Foreign Ministry and the Israeli Embassy in Greece. The Greek Coast Guard also took part in the inspection of the ship. It should be noted that at no stage did the ministry coordinate with the ship, its owner, or any of its representatives,” the ministry stated. Environmental Protection Minister Gila Gamliel said, “We are committed to making every effort to locate the ship responsible for polluting the shores of Israel. We have a moral obligation to the public, animals, and nature that have been harmed as a result of the pollution.” “This pollution has an address – we will not ignore this environmental crime and we will take all measures possible in order to identify the offender,” Gamliel said. Tar pollution has been detected on some 160 km of Israel’s 195 km coastline, from Betzet Beach in the north to Nitzanim Beach in the south. Volunteers across the country have joined forces with the ministry, local authorities, the Nature and Parks Authority, and EcoOcean, to collect it. Volunteers are only permitted to take part after receiving guidance and training, as tar can be harmful if not handled properly. Gamliel, said, “We thank the many thousands of volunteers who collected tar on most of the beaches in the country; it is exciting and heartwarming. After the government approved the budget yesterday, we are entering the next stage, which will allow the public to return to our beautiful beaches. We hope to complete this formidable project in the coming weeks so that the bathing season can open in time.” On February 23, Israel’s government approved the allocation of NIS 45 million (US$13.7 million) toward a plan to clean up the country’s shoreline after the massive tar spill. The government began to transfer these funds to local authorities on February 25 to pay for beach cleanup and treatment. Prime Minister Benjamin Netanyahu said in a statement that the event was “a huge ecological disaster, with a thousand tons of oil and tar piling up on our shores.” “We must act quickly before it seeps into the ground, especially in the rocky areas where it will damage and stay with us for many years. This is why we are acting quickly and the plan has been approved. The budget assistance will help save our beaches. We will protect our beaches and we will protect our environment,” Netanyahu said. As a precautionary measure, the Israeli Health Ministry has banned the sale of fish and seafood from the Mediterranean indefinitely. The Ministry of Environmental Protection has begun the removal of some 1,200 tons of tar and other debris that has washed ashore onto Israeli coastlines over the past week. The operation, being conducted by the Environmental Services Co., involves removal, sorting, sampling, and analysis of the materials. The Ministry’s Fund for the Prevention of Sea Pollution will pay NIS 10 million (US$3 million) of the allocation to Environmental Services Co. for conducting the operation. Iris Hann, CEO of the nonprofit Society for the Protection of Nature in Israel, explained on the group’s website how she felt trying to clean the wildlife, “Over the weekend I, together with thousands of volunteers, were at the beaches cleaning sticky, black tar oil off of dead and dying animals. My heart broke as I found dead baby turtles, birds, fish and other marine animals stiff and lifeless. Their bodies completely coated with a sticky, toxic tar that gave them no chance. It is impossible for me to remain indifferent in the face of such an ecological catastrophe.” There are two plans being advanced by the Israeli government that Hann warns will increase the risks of another spill and environmental disaster. The government plans offshore gas drilling 30 km (20 miles) off Palmachim Beach. Israel discovered in 2009 that it had large reserves of natural gas off its Mediterranean coast. “Even more alarmingly,” says Hann, “plans are in motion to construct an oil transfer port in Eilat. Massive tankers full of oil will be welcomed at the edge of our coral reef. I do not want to imagine or even think about the potential damage an oil leak would have on Eilat’s coral reefs and marine life. This is why I’m asking you now to make a donation to prevent both these plans from becoming a reality.” The group is also fighting to enshrine the National Emergency Plan for the Treatment of a Marine Pollution Incident in Israeli law. The National Emergency Plan would fund specialized equipment and staff to be on standby to deal with spills quickly before they get out of control. Israel’s government on Sunday urged people not to go to the beaches. A joint notice issued by the Health, Interior and Environmental Protection Ministries called on the public “not to go to beaches to swim, or do sports or leisure activities until further notice. Exposure to tar could harm public health,” they added. The Israel Defense Forces say they will deploy units to areas affected by the tar spill from Rosh Hanikra, near the Lebanese border, to the port city of Ashkelon in the south.", "image_url": "http://ens-newswire.com/wp-content/uploads/2012/12/favicon.jpg", "sentiment": ":)", "keywords": ["nature"], "reading_time": 6, "locations": {"Haifa": [32.8191218, 34.9983856], "Tel Aviv": [32.0852997, 34.7818064], "Eilat": [29.5569348, 34.9497949], "Piraeus": [37.9431594, 23.6470593]}}, {"headline": "How 100% clean energy could power our cities and towns", "url": "https://grist.org/energy/how-100-clean-energy-could-power-our-cities-and-towns/", "text": "Topics Company More Sustainability As part of our commitment to sustainability, in 2021 Grist moved its office headquarters to the Bullitt Center in Seattle’s vibrant Capitol Hill neighborhood. Known as one of the greenest commercial buildings in the world, since it opened its doors on Earth Day in 2013 the Bullitt Center has been setting a new standard for sustainable design.", "image_url": "https://grist.org/wp-content/uploads/2021/01/thumbnail-decarbonation6.jpg", "sentiment": ":)", "keywords": ["sustainable"], "reading_time": 1, "locations": {"Seattle": [47.6038321, -122.3300624]}}, {"headline": "The fried-egg school of politics", "url": "https://www.cnn.com/2021/03/28/opinions/the-fried-egg-school-of-politics-opinion-weekly-column-galant/index.html", "text": "The fried-egg school of politics JUST WATCHED 'Solution in search of a problem': Smerconish looks at Georgia election law MUST WATCH 'Solution in search of a problem': Smerconish looks at Georgia election law06:44 Sign up to get our new weekly column as a newsletter. We're looking back at the strongest, smartest opinion takes of the week from CNN and other outlets. (CNN)In 1983, Rep. Pat Schroeder, a Colorado Democrat, was frying eggs in a nonstick pan one morning when she had an inspiration. Frustrated by then-President Ronald Reagan, she would later declare in a speech on the House floor, \"He has been perfecting the Teflon-coated presidency: He sees to it that nothing sticks to him.\" Actually, at least one thing definitely did stick to Reagan: Schroeder's label. And Teflon, discovered by accident in a DuPont lab in 1938, proved versatile as a political tag. President Bill Clinton, for example, was \"teflonish,\" Schroeder told CNN's Charles Bierbauer in 1997. Reagan's grandfatherly mien and Hollywood stage presence helped him weather two terms in office, though he did shoulder blame for many controversies. With President Joe Biden two-thirds of the way through his first 100 days, one emerging question is where he will ultimately land on the Teflon scale: as a president stuck with blame for the crises occurring on his watch — or one who largely manages to avoid it? At his first presidential press conference Thursday, \"the President took tough questions from journalists without making any significant mistakes or verbal stumbles, defended his administration vigorously, and showed a deep and nuanced understanding of a wide range of issues -- and the politics needed for results,\" wrote Frida Ghitis. All around him, difficulties abound —a struggling economy he'd like to push toward a big recovery, the complicated rollout of an enormous Covid-19 vaccination program, the aftermath of mass shootings -- a week apart -- in Colorado and metro Atlanta, a surge of unaccompanied children over the southern border. \"Buffeted by unanticipated events and lines of questioning -- and complicated by the President's tendency to occasionally drift off point -- the White House communications machine is hard to control,\" wrote David Axelrod before the press conference. Still, Biden enjoys approval ratings much higher than Donald Trump ever achieved -- an average of 54%, according to FiveThirtyEight. The President is putting his focus on touting the benefits of the $1.9 trillion Covid relief bill he maneuvered through Congress without any Republican support and aiming to build on it with an infrastructure plan, possibly as big as $3 trillion, he promises to announce this coming week in Pittsburgh. But many of his initiatives, along with a measure to buck new state GOP clampdowns on voting access, may be blocked by Republicans using the Senate filibuster. Biden told reporters the \"filibuster was being abused, apparently not recognizing that his own party, a minority in the US Senate for the last six years, used it quite liberally during the Trump administration,\" wrote Scott Jennings. \"In fact, he took it a step further and said he agreed with former President Barack Obama that the filibuster was 'a relic of the Jim Crow era.' Does he not remember his 2005 Senate speech passionately defending the filibuster?\" As Nicole Hemmer pointed out, \"Jim Crow, a name derived from racist minstrel shows that would come to stand in for the entire segregationist regime of the South, emerged in the late 19th century as a series of anti-Black laws: laws that stripped Black men of the right to vote, segregated public spaces, barred Black people from certain types of jobs.\" Stacey Abrams has called Georgia's new voter restrictions law \"a redux of Jim Crow in a suit and tie.\" But Hemmer noted that Jim Crow \"never really went away.\" To do so, she argued, the US should have comprehensive background checks of gun buyers, an improved database of criminals, more studies of gun violence and safety and better ways to stop people with mental health issues from acquiring guns. In the metro Atlanta region, families are grieving the loss of eight people, six of them Asian American women, in last week's shooting at three spas. The killings, Pawan Dhingra wrote, came after \"months of mounting concerns over anti-Asian violence during the coronavirus pandemic.\" He argued \"the federal response is woefully inadequate when it comes to preventing violence against Asian Americans. In order to effect lasting and meaningful change, we need an educational campaign starting in K-12 schools that reveals the strength and complexity of Asian Americans -- just like any humans. People's lives depend on it.\" The little red icon Annika Olson's dream is to buy a house in the \"absolutely bonkers\" real estate market of Austin, Texas. The 26-year-old checks new listings before work. \"I look at a house one day, and the next day a little red icon says \"pending.\" ... In short, I'm toast.\" Millennials, already hard hit by the pandemic downturn, are getting shut out of many other cities due to high prices, she wrote. \"We, as a country, need to find a way to allow young people a slice of the pie, an opportunity to grow their wealth and invest in something that is important for their future.\" Florida man's boast The wars of the 20th century were personally disastrous for many people in Britain -- but not for everyone. Hence the phrase that became popular to describe those who came through them with an enhanced reputation: he or she \"had a good war.\" We're beginning to see people claim to have had a good pandemic. For example, Florida Gov. Ron DeSantis wrote in the Wall Street Journal that \"Florida cut against the grain of elite opinion and bucked the media narrative. The result is open schools, comparatively low unemployment and per capita Covid mortality below the national average.\" Dr. Kent Sepkowitz, an infectious disease specialist, isn't buying it. \"As of March 22, over the last seven days, Florida has had the most Covid-19 cases in the country, according to data from the US Centers for Disease Control and Prevention (CDC), the 12th highest per capita case-rate, the fourth highest number of deaths, and the 17th highest death rate.\" Big Lie The ramifications of former President Donald Trump's big lie that the election was stolen from him continue to ripple out. Prosecutors have charged hundreds of people with crimes as a result of the Jan. 6 insurrection at the Capitol. Sidney Powell, a former Trump lawyer responsible for some of the most outlandish and groundless allegations about the election, is trying to defend herself from a $1.3 billion defamation lawsuit from Dominion Voting Systems (the company also filed a suit against Fox News Friday). \"Powell now argues that she did not defame Dominion because her statements were not factual in nature at all, but instead were merely her opinions,\" Jennifer Rodgers wrote. But Powell was doing more than just offering her opinion. She and her colleagues \"were doing everything in their power to convince Trump's supporters that the election was stolen from him through fraud. They created and fed the big lie.\" Despite all of the video evidence to the contrary, Trump claimed on Fox News that the Jan. 6 riot \"was zero threat. Look, they went in, they shouldn't have done it. Some of them went in, and they are hugging and kissing the police and the guards, you know, they had great relationships.\" As Michael D'Antonio pointed out, \"While one officer appeared to pose for a selfie with a rioter and others opened the barricades to allow the mob to enter the grounds of the US Capitol, many Capitol and DC Metro police officers also risked their lives and engaged in hand-to-hand combat trying to protect the lawmakers who were certifying the results of the 2020 election inside. During the melee, some officers were beaten and sprayed with chemicals. At least 138 sustained injuries including burns, concussions and rib fractures. Capitol Police Officer Brian Sicknick died from injuries sustained during the attack, and two others later died by suicide.\" Suez A 1,300-foot container ship called Ever Given gave the world of international shipping a body blow Wednesday. It ran aground in the Suez Canal, a waterway that carries 12% of the world's shipping, and blocked traffic, stranding hundreds of ships. \"A failure of machinery, human error or natural events -- high winds and reduced visibility -- may have caused Ever Given to run ashore in the Suez Canal,\" wrote Salvatore R. Mercogliano, a history professor and former merchant mariner. Fagradalsfjall is no Eyjafjallajökull People around the world are spending an uncountable number of hours watching webcams of Iceland's Fagradalsfjall volcano \"which woke up this month after 700 years and is putting on a mesmerizing lava show,\" wrote Einat Lev of Columbia University's Lamont-Doherty Earth Observatory. \"They are calling it a Disneyland eruption.\" In 2010, plumes from the Eyjafjallajökull eruption severely disrupted air travel, and in 1783, the Laki volcano \"released so much sulfur dioxide and other toxic gases over eight months that about 9,000 people in Iceland died -- about a quarter of the population. It changed the weather and caused more deaths across Europe.\" What will happen to the new, and so far mild, Iceland eruption? Lev wrote, \"Nobody knows now whether it will stop in a few days or continue for years and become an unparalleled tourist attraction.\"", "image_url": "https://cdn.cnn.com/cnnnext/dam/assets/210325173626-biden-news-conference-ghtits-oped-super-tease.jpg", "sentiment": ":)", "keywords": ["nature"], "reading_time": 7, "locations": {"Metro": [48.9117629, 2.2139698308123266], "Suez": [29.974498, 32.537086], "Atlanta": [33.7489924, -84.3902644], "Austin": [30.2711286, -97.7436995], "Pittsburgh": [40.4416941, -79.9900861], "Colorado": [38.7251776, -105.607716], "Texas": [31.8160381, -99.5120986], "Florida": [27.7567667, -81.4639835], "Schroeder": [-26.411571, -49.074041], "Clinton": [38.5896187, -89.420064], "Hollywood": [34.0980031, -118.329523], "Obama": [35.4938281, 135.7446614], "March": [48.0578573, 7.7790038]}}, {"headline": "Texas Oil Co Fined Millions for Fouling Wyoming Waters", "url": "http://ens-newswire.com/2021/02/15/texas-oil-co-fined-millions-for-fouling-wyoming-waters/", "text": "Texas Oil Co Fined Millions for Fouling Wyoming Waters CHEYENNE, Wyoming, February 15, 2021 (ENS) – A settlement has been reached between the U.S. government and the oil and gas company Fleur de Lis Energy, which has agreed to pay $1.9 million for violating the Clean Water Act in Wyoming. The company is headquartered in Dallas, Texas with field operations in Texas and Wyoming. Enforced by the U.S. Environmental Protection Agency, EPA, the Clean Water Act regulates the quality of surface water across the country and monitors the release of pollutants into the water. The law prohibits oil discharges into the water that cause any discoloration or shine on the water surface or sludge beneath the water surface. The Clean Water Act oil pollution prevention requirements were implemented to prevent and to help facilitate responses to dispatched oil from “non-transportation-related onshore facilities,” according to the EPA. The EPA believes that Fleur de Lis is liable for oil found in Wyoming waters from October 5, 206 to May 29, 2018. A Fleur de Lis oil well in the Salt Creek oil field of Wyoming. (Photo courtesy Fleur de Lis) Of the six spills that the EPA is holding Fleur de Lis accountable for, one was in Wyoming’s Johnson County in the Linch Complex Field and the other five were in the Salt Creek Field in Natrona County. Each of the spills impacted adjoining shoreline and/or caused a sheen on tributaries to Salt Creek, a tributary of the Powder River. The two largest spills were estimated to be 7,307 barrels (306,907 gallons) and 559 barrels (23,478 gallons) of oil. Fleur de Lis was also alleged to lack Oil Spill Protection, Control, and Countermeasure, SPCC, plans at five of their facilities. SPCC plans are required for facilities in the United States that have at least 1,320 gallons of oil where there is the possibility that a spill might reach waters of the United States. Also, the EPA claims that Fleur de Lis did not have any Facility Response Plans at four of their facilities, nor did the company have any facility response training from April 2015 until December 2017. The planning distance for these four facilities, which represents the extent of potential impacts associated with a worst-case spill scenario, extends over 90 miles to the Powder River. Facilities such as those of Fleur de lis, which can store more than a million gallons of crude oil, must meet Facility Response Plan requirements because a spill could affect sensitive wildlife and the surrounding environment. “Companies that store oil must ensure they have adequate spill prevention and discharge response plans to protect public health and the environment,” said Suzanne Bohan, Region 8’s Enforcement and Compliance Assurance Division EPA director. “EPA is committed to ensuring compliance with federal requirements that safeguard our rivers and streams.” The EPA says that Fleur de Lis has now submitted and implemented its SPCC and FRP plans; is satisfactorily continuing its pipeline maintenance program; and has demonstrated that it can implement its Facility Response Plan and respond to discharges into Salt Creek and the Powder River. The $1.9 million fee that Fleur de Lis must pay will be deposited into the Oil Spill Liability Trust fund to be used by federal agencies in response to the discharge of oil and other toxic substances into the water.", "image_url": "http://ens-newswire.com/wp-content/uploads/2012/12/favicon.jpg", "sentiment": ":)", "keywords": ["epa"], "reading_time": 3, "locations": {"Texas": [31.8160381, -99.5120986], "Wyoming": [43.1700264, -107.568534], "Dallas": [32.7762719, -96.7968559], "Of": [40.881735899999995, 40.27544376928809]}}, {"headline": "These ancient Americans mummified parrots. No one knows why", "url": "https://www.cnn.com/2021/03/29/americas/mummified-parrots-atacama-desert-scli-intl-scn/index.html", "text": "These ancient Americans mummified parrots. No one knows why The birds were taken from the Amazon to the Atacama Desert, the driest in the world. (CNN)Researchers working in northern Chile say people from an ancient civilization transported exotic birds hundreds of miles over the Andes, before mummifying them with their mouths wide open. Parrots and macaws are not native to the Atacama, which is the driest desert in the world, but feathers and mummified birds have been found at archaeological sites in the region, according to a news release from Penn State University, published Monday. Many parrots were mummified after death, some with their mouths open and their tongues sticking out, and others with their wings spread as if they were flying. This is a mummified scarlet macaw. \"It's difficult to interpret,\" study co-author José M. Capriles, assistant professor of anthropology at Penn State, told CNN, but the practice may be part of a ritual linked to the birds' ability to mimic human speech. Researchers visited museums throughout northern Chile for almost three years to study parrot and macaw remains found in the region. The scientists used zooarchaeological analysis, isotopic dietary reconstruction, radiocarbon dating and ancient DNA testing to build a picture of the birds' lives. Read More Shown is a scarlet macaw from the Bolivian Amazon. The team found that the birds were brought to the Atacama from the Amazon, around 300 miles away, between 1100 and 1450 CE. That time period saw a lot of commerce, with an increasing number of llama caravans moving between different parts of the Andes mountain range, Capriles told CNN. \"The fact that live birds made their way across the more-than-10,000-foot-high Andes is amazing,\" Capriles said in a news statement. \"They had to be transported across huge steppes, cold weather and difficult terrain to the Atacama. And they had to be kept alive.\" The birds' arrival predated the Inca Empire and the Spanish colonization of the region, which brought horses to South America for the first time. \"Llamas are not the best pack animals, because they aren't that strong,\" Capriles said in the news release. \"The fact that llama caravans brought macaws and parrots across the Andes and across the desert to this oasis is amazing.\" Once the birds arrived in the Atacama, they would have been kept as pets but also regularly plucked for their feathers, which were used in headdresses denoting wealth and power, Capriles told CNN. The birds were fed the same food as the people who kept them, but their relationship with humans was complicated, he said. \"What we consider acceptable interactions with animals under our care was very different back then,\" Capriles said. \"Some of these birds did not live a happy life. They were kept to produce feathers and their feathers were plucked out as soon as they grew in.\" Many questions remain about the birds and the way they were used, and Capriles plans to continue his research in the region. The paper was published in the journal Proceedings of the National Academy of Sciences.", "image_url": "https://cdn.cnn.com/cnnnext/dam/assets/210329105316-02-mummified-parrots-atacama-desert-super-tease.jpg", "sentiment": ":)", "keywords": [], "reading_time": 3, "locations": {"University": [51.7520849, -1.2516646208312259]}}, {"headline": "How Biden's zero-carbon revolution would broaden the energy map", "url": "https://www.cnn.com/2021/04/06/politics/infrastructure-plan-biden-green-energy-states/index.html", "text": "How Biden's zero-carbon revolution would broaden the energy map Sheep graze near wind turbines at a wind farm near Highway 12 in Rio Vista, California, on Tuesday, March 30, 2021. (CNN)President Joe Biden's push for a green power revolution could expand the economic benefits of energy production to a significantly broader swath of communities across America -- if he can maneuver past the blockade of fossil-fuel-producing states that has prevented congressional action on climate change for years. Included in Biden's massive $2 trillion infrastructure package is a provision that would require every state to generate all of its electricity by 2035 from fuels that do not produce any of the carbon emissions linked to global climate change. Such a transition would trigger a massive spending boom in wind and solar power -- at least doubling the pace of investment now underway -- and that could disperse opportunity for energy-related jobs across many more states than benefit today, energy experts say. The reason: While relatively few states now dominate the production of the oil, coal and natural gas that currently provide most of the nation's power, far more states are positioned to generate significant amounts of solar, on- or off-shore wind and other sources of carbon-free power, according to a recent study by the Decarb America Research Initiative that modeled the nation's energy usage through 2050 under a plan like Biden's. \"There is a different story here than people are imagining,\" says Lindsey Walter, deputy director of climate policy at Third Way, a centrist Democratic group that is among the sponsors of the Decarb America project. \"In today's world, the states that have oil, gas and coal resources are the ones that have the most opportunity to play a role in energy production. But by 2050 every single state is playing a role in producing energy using the natural resources available in that state. That's why you are seeing the opportunity for more states to benefit in this net zero carbon economy.\" Read More The spread of clean energy jobs to more states, in turn, would enhance the industry's political leverage to drive more policies through Congress in the years ahead to support the massive transition to a zero-carbon economy. The catch is that to set this process in motion, Biden and his allies in the clean energy industries must first find a way past the resistance of legislators from the heavy fossil-fuel-producing states, almost all of them Republicans, who have shut down discussion of virtually any legislation that would diminish the nation's reliance on oil, coal and natural gas. History is littered with stories of countries and states and communities that failed to see where we are going and got stuck in where we were. There's a fundamental reality about a clean energy future, which is that it's going to happen, and the United States, and states individually, can either lead or they can follow. Sen. Tina Smith, D-Minn. As on so many other issues, Biden's success at accelerating a clean energy transition could come down to how far he can nudge conservative Democratic Sen. Joe Manchin from West Virginia, the state that produces more coal than any other except Wyoming. The \"clean electricity standard\" idea included in Biden's plan has advanced in recent years across primarily Democratic-leaning states and was also embodied in 2019 legislation introduced by Democrats Sen. Tina Smith of Minnesota and then-Rep. Ben Ray Luján of New Mexico (he has since been elected to the Senate). Thirteen states have set a goal of obtaining all of their electricity from zero-carbon sources by at least 2050, with another four establishing that milestone as a nonbinding goal, according to a recent tabulation by the Natural Resources Defense Council. But none of the states that have established those goals are among today's major producers of fossil fuels. That points to the principal obstacle in Congress for the clean electricity standard, or any other measure that seeks to reduce carbon emissions and diminish the nation's reliance on the fossil fuels that generate them: what I've called the \"brown blockade\" of GOP legislators from the states most heavily invested in the existing fossil fuel economy. In the 21 states that emit the most carbon per dollar of economic activity, Republicans hold 37 of the 42 Senate seats, almost enough to sustain a filibuster on their own. (Twenty of those 21 states also voted for Donald Trump last November.) Fossil fuel states few but mighty Smith, like many environmental groups and even energy industry analysts, argues that rather than resisting the clean energy transition, those states would benefit from embracing the opportunities it can create. \"History is littered with stories of countries and states and communities that failed to see where we are going and got stuck in where we were,\" Smith told me. \"There's a fundamental reality about a clean energy future, which is that it's going to happen, and the United States, and states individually, can either lead or they can follow.\" The paradox facing those promoting a low-carbon future is that they may need something like a clean electricity standard to create the political coalition to pass one through Congress. By spreading the benefit of energy production across more states, a clean electricity standard would increase the clout of zero-carbon sources relative to fossil fuels in Congress. But the clean energy industry, while rapidly growing, still promises more investments and jobs tomorrow than today, while the fossil fuel industry is generating those benefits now -- along with massive campaign contributions, which it has directed at a rate of about 4-1 toward Republicans in recent years. Looking at coal, for instance, just Wyoming and West Virginia produce more coal than the other 23 states with enough production for the federal Energy Information Administration to measure. The situation in oil is very similar: The top three states -- Texas, North Dakota and New Mexico -- together produce about 2 ½ times as much oil as the next 25 with enough production to measure, and Texas alone generates more than twice as much as the next two. Natural gas resources are distributed relatively more widely, with nearly a dozen states hosting significant production. But the overall distribution of fossil fuel resources -- and the economic output that follows them -- remains highly concentrated. Today, Walter notes, just 10 states combine to produce 75% of the nation's energy; the top five alone produce slightly more than half of America's energy. JUST WATCHED Sanders: Biden has given a serious proposal based on a serious problem MUST WATCH Sanders: Biden has given a serious proposal based on a serious problem03:00 Decarb America -- a project of Third Way, the Bipartisan Policy Center and the Clean Air Task Force -- recently commissioned the Evolved Energy Research firm to model what the energy landscape would look like under policies that eliminated all carbon emissions from the US economy by 2050, as Biden has pledged to do. That exercise produced a radically different picture in which far more states generate significant amounts of energy -- and all the economic gains that accompany it. Under that scenario, Walter says, the share of energy production generated by the top five states falls below 40% and 20 states, rather than today's 10, combine to produce three-fourths of the nation's total supply. In that forecast, heartland states with robust onshore wind resources -- including Iowa, Illinois and Kansas -- substantially rise in the ranks of energy producers, as do several Southeast states -- including Florida, North Carolina and Georgia -- with significant opportunities for more production of solar and offshore wind. Fossil fuel states would benefit too Surprisingly, though, the states that dominate fossil fuel production today remain among the nation's largest energy producers in a carbon-free future, the study found. Of the 10 states that produce the most energy today, the study found that all but one remain in the top 10 in a carbon-free scenario through at least 2040 -- and West Virginia, the one that falls below that list, slips only to number 11 by then. (West Virginia slips further over the decade of the 2040s in the forecast, but even by as late as 2050 six of today's top 10 producers remain in that ranking, with Texas still far in the lead.) \"In a way it can end up being the best of both worlds: You are spreading out the opportunity to other states, but that doesn't mean you are removing opportunity from states that are producing energy today,\" Walter says. \"There is opportunity to create jobs in every single region.\" Today's big fossil-fuel-producing states would remain near the top of the energy hierarchy, the study found, for several reasons. Many of them could also become big sources of solar and wind power. And, the study found, even in a carbon-free future demand for natural gas would remain high, because it could be used -- in chemical processes that capture the carbon emitted -- to create massive amounts of hydrogen that would fuel trucks, other heavy-duty vehicles and trains. \"These industries are going to have to evolve and transition with the times ... but it is not going to suck out all the opportunity from today's fossil fuel states if we are clever about how we go about this,\" Walter says. There is no question that there are economic opportunities in red states. ... We have projects in all 50 states. Heather Zichal, CEO, American Clean Power Association No one needs to squint too far into the future to see how these scenarios might unfold. Already, both fossil-fuel-producing and Republican-leaning states are among the largest producers of carbon-free electricity. Five red states -- Texas, Oklahoma, Iowa, Kansas and North Dakota -- rank among the top 10 in the amount of electricity produced from wind and solar power (mostly because of big wind industries), according to recent calculations by Hitachi ABB Power Grids, an energy consultancy. Red states already comprise four of the 10 states that generate the highest share of their electricity from all carbon-free sources, the firm found. \"There is no question that there are economic opportunities in red states,\" says Heather Zichal, the chief executive officer of the American Clean Power Association, the main trade association of renewable energy producers. Renewable power, she adds, \"makes economic sense everywhere. We have projects in all 50 states.\" Under the proposal Biden included in his plan, utilities could rely only on carbon-free sources to generate electricity -- a list that would include not only solar, wind and hydro power, but also biomass, nuclear and some fossil fuels so long as the emissions were contained and buried in a process known as \"carbon capture and sequestration\" -- by 2035. That represents an extremely ambitious timeline, both operationally and politically. Today, carbon-free power from all sources provides just under 40% of the nation's electricity. The Evergreen Collaborative, an environmental group, calculated in a recent study that the US would need to install 40 to 100 gigawatts of new wind and solar capacity every year to meet a goal of zero carbon electricity by 2035; the 33 gigawatts installed in 2020 are by far the most the US has ever deployed in a single year. All but one of the states that have set zero-carbon electricity targets have put the date for the transition at 2040 or later (Rhode Island, with a nonbinding goal of 2030, is the exception). The Smith-Luján bill sets a goal of 90% by 2040 and 100% by 2050. JUST WATCHED Why an infrastructure bill could help jobs bounce back faster MUST WATCH Why an infrastructure bill could help jobs bounce back faster01:57 In the interview, Smith made clear that she views the 2035 target as very negotiable. \"2035 is a good place to start the discussion and our job, though, is to get a bill that can pass,\" she says. \"I think the most important thing is to look at the tool of a clean electricity standard and figure out how to make that tool work, and then it's a question of how fast you dial it up.\" Zichal, who served as White House climate adviser to President Barack Obama, says that whatever date is chosen, a clean electricity requirement would catalyze a torrent of new investment and jobs deploying solar, wind and other resources. \"It would turbocharge the industry,\" she told me. \"It would allow for us to have a more planned transition. Right now, we have supply chain issues, we have deployment issues, in some areas of the country, when you are hitting peak [energy usage], we have transmission problems that slow you down. If you had a road map that ... puts you on a path to net zero by 2050 you have a far more organized system of doing it.\" Likewise, Leah Stokes, an assistant professor of political science at the University of California Santa Barbara and a co-author of the Evergreen study, says that only a clean electricity standard could unlock the level of investment required to drive a transition of this magnitude. \"I seriously doubt you could push the electricity system [that far] through regulation alone,\" she says. \"You can't do it with tax credit extensions alone. They will get us a good chunk of the way, but they won't get us all the way. ... You have to be ensuring that the system is going to be moving at the scale and pace that is necessary.\" Sen. Manchin might be key Smith, Zichal, Stokes and other advocates generally endorse the idea of embedding the clean electricity standard within Biden's broader infrastructure package. That's because the package includes most of the other investments and tax incentives they say would be necessary to execute such a massive transformation of the nation's power sector, including spending to modernize the electric grid, research and development into new renewable power sources and energy storage, tax credits for the deployment of solar and wind facilities, and transition help for communities that would be hurt by diminished production of fossil fuels. In a briefing last week, Gina McCarthy, the top White House climate adviser, told reporters, \"We think with these investments and with standards that are properly set we can make\" the 100% carbon-free electricity generation requirement by 2035 \"a reality moving forward.\" Yet the attempt to link the zero-carbon standard with the broader infrastructure plan is likely to hinge on some familiar questions. With the GOP opposition to the overall infrastructure plan solidifying, it seems highly likely that Democrats will need to pass the package through reconciliation, the special legislative tool that allows budget-related bills to pass with just 50 votes (with Vice President Kamala Harris breaking the tie). The Evergreen study offers several options for a clean electricity standard that would meet the budget-related criteria required for inclusion in such a bill, and Smith says she also believes it would qualify if necessary. \"I will work as hard as I possibly can to build support across party lines for a clean electricity standard,\" she says, \"but if we get to the point where we just have to take no for an answer, we have to have other options.\" But even some lobbyists sympathetic to the idea remain uncertain that the Senate parliamentarian will consider a clean energy standard eligible for reconciliation. Given the GOP opposition, even if the clean electricity standard did qualify for reconciliation, it could pass only if every Senate Democrat voted for it -- including the relatively small number of them from states that produce substantial amounts of fossil fuels. Topping that list is Manchin, from West Virginia, which now ranks fourth in energy production overall. Manchin, as is often the case, has sent mixed signals about his posture toward a zero-carbon future, and advocates are wooing him with arguments about West Virginia's potential to become a major producer of wind energy; the possibility of investments to sustain some coal usage through technology capturing its carbon emissions; and the potential to locate manufacturing facilities for new renewable energy sources in communities losing fossil fuel jobs. While Manchin this week expressed resistance to the scale of the corporate tax increase in Biden's infrastructure plan, he also made clear he believes Congress needs to pass such a plan and Stokes says she is \"optimistic\" that he will ultimately embrace some form of clean electricity standard within that. \"I think he is reasonable and ... there's lot of room for negotiation and for a solution,\" she says. Eliminating carbon emissions from America's electricity generation system would be an undertaking of historic magnitude. Compounding the challenge is that, at the same time, the nation will need to electrify its cars, trucks and other vehicles to eliminate carbon emissions from the transportation sector as well. That means even as the US squeezes the carbon from its electricity generation system it will need to generate much more electricity than it does today (to replace the petroleum products that now power its vehicles). Meeting that challenge will be daunting, but it could also ignite enormous economic activity, across a much wider range of states than now benefit from fossil fuel production. The fundamental choice facing the nation in the debate over a clean energy standard, and the broader transition to a zero-carbon future Biden is proposing, is whether to ride that inevitable wave of change or to try to resist it for as long as possible. Smith cites the hockey great Wayne Gretzky to crystallize the dynamic. \"Pardon me for using a hockey analogy,\" she says, \"but it's a little bit like Wayne Gretzky always said: You've got to skate to where the puck is going to be.\"", "image_url": "https://cdn.cnn.com/cnnnext/dam/assets/210405160912-01-wind-farm-0330-super-tease.jpg", "sentiment": ":)", "keywords": ["carbon", "emissions", "climate"], "reading_time": 13, "locations": {"Luján": [-34.5661734, -59.1152598], "Hitachi": [36.5991225, 140.6504604], "Iowa": [41.9216734, -93.3122705], "Texas": [31.8160381, -99.5120986], "Kansas": [38.27312, -98.5821872], "Florida": [27.7567667, -81.4639835], "Of": [40.881735899999995, 40.27544376928809], "University": [51.7520849, -1.2516646208312259], "Oklahoma": [34.9550817, -97.2684063], "Wyoming": [43.1700264, -107.568534], "Obama": [35.4938281, 135.7446614], "March": [48.0578573, 7.7790038]}}, {"headline": "After centuries of nomadic living, Thailand's 'sea people' adapt to life on land", "url": "https://www.cnn.com/travel/article/thailand-tourism-sea-people-moken/index.html", "text": "After centuries of nomadic living, Thailand's 'sea people' adapt to life on land Story and photos by Austin Bush, CNN • Updated 19th April 2021 FacebookTwitterEmail Ko Surin, Thailand (CNN) — These days, Salamak Klathalay, like most of us, lives in a house, on land. But this is a relatively new experience for the 78-year-old. \"As a kid, I lived on a boat part of the year and on land part of the year,\" Salamak tells me from his home on Ko Surin, an island-bound national park in Thailand's south. \"We would go to land during the monsoon season to look for tubers. After that, we would go back to our boats.\" Salamak is a member of Thailand's Moken ethnic group. Also known as the \"sea gypsies\" or chao ley -- Thai for \"sea people\" -- the Moken lay claim to an astounding list of traits. They're one of the only groups of humans who, traditionally, lived predominately at sea, in houseboats called kabang. These skills were honed over centuries of nomadic living -- sailing, hunting and gathering among the islands of Myanmar's Mergui Archipelago and Thailand's upper Andaman Sea coast. Tsunami forces Moken onto solid land The Moken village in Southern Thailand's Mu Ko Surin National Park. Austin Bush This unique lifestyle ended abruptly in 2005, after the previous year's tsunami. The Moken emerged from the disaster almost entirely unscathed, relying on traditional knowledge that taught them to seek higher ground to avoid the wave, but the Thai government ordered them to relocate to solid land, in a makeshift village within Ko Surin National Park. In the years since, Thailand's Moken have, more or less, adapted to a relatively modern life. The 315 people who make up the village live in simple wood and bamboo houses outfitted with solar panels and running water. And for the first time, they have access to a relatively regular source of income in the form of tourism. \"The village makes income from selling stuff to tourists or leading boat tours,\" says Ngoey Klathalay (all Moken share the same surname), the village head, who tells me that on an average day as many as 100 people might visit his village. A 2019 fire that wiped out half of the village was yet another devastating blow to the community. But the pandemic, which has closed Thailand's doors to international tourism, stripping the Moken of what was virtually their only source of income, may prove to be an even greater challenge. Hook Klathalay on the deck of his houseboat. Austin Bush But if there's one group that has the skills to survive in tough times, it's undoubtedly the Moken. \"I don't have a home! I've lived on this boat for two years now,\" says Hook Klathalay, Ngoey's brother, who estimates that he's the only Moken in Thailand who lives on a boat full time. At 35, Hook is among the last of the generation of Moken who grew up at sea. When he was five, his parents moved to land so he could get an education. But as an adult, Hook felt the pull to return to a traditional Moken life, a journey that's portrayed in the 2015 documentary, \"No Word for Worry.\" For Hook, the first step in this process meant building a boat. Traditionally, Moken boats were hollowed out of massive logs, but national park rules prevent the Moken from cutting down trees. So with financial assistance from the filmmakers, he designed a boat that blends Thai and Moken elements: built with planks and a longtail motor but also equipped with a Moken-style roof and a mast on which to raise the traditional pandanus leaf sail. The boat has seemingly served as an inspiration for other Moken, and in the years since, one more has been built. \"Other Moken told me that they want to live on a boat, in the ocean,\" Hook says, adding that the pressures of the pandemic have also caused the Moken to reassess their way of living. \"They want to be free, like me.\" \"We live day to day\" Spend some time on Hook's boat and it doesn't take long to see that his life revolves around the hunt. While we chat, he mends a net and lowers baited hooks into the water. One morning, I see him treading through shallow water with his son and a three-pronged spear, scanning for fish. Another evening, in mid conversation, he leaps to the bow of his boat and casts a net into the water. \"As long as we have some rice, we can find the rest of what we need to live in the ocean,\" says Hook, who estimates that the majority of the food that he and his family eat he catches himself. Hook estimates that he catches more than half of the food that his family eats. Austin Bush Hunting is strictly prohibited in Thailand's national parks, but officials have allowed the Moken to fish, hunt and gather if they use traditional methods, and only for their own consumption. This has proved to be a lifeline for the Moken during the pandemic. \"Covid has had a huge impact on the Moken,\" Hook says. \"Before, the Moken earned money by helping out on boats or doing odd jobs at the national park, but these jobs are gone now. And the Moken aren't Thai citizens, so they don't get any help from the government.\" To witness Moken-style self-sufficiency firsthand, I ask Ngoey to take me along on a hunting trip. We jump in a boat and he heads to a small, rocky outcrop where a handful of Moken are chipping away at shells with a knife-like metal tool, collecting fingernail-sized oysters. Although bold, impressive feats such as spearfishing, exceptional underwater vision and the ability to hold one's breath have come to dominate popular depictions of the Moken, it doesn't take long to see that the bulk of the traditional Moken diet comes from the comparatively mundane gathering of items such as shellfish, crustaceans and small fish. Members of Thailand's Moken ethnicity collect oysters on a small island in Thailand's Mu Ko Surin National Park. Austin Bush \"We live day to day,\" Ngoey says. \"If we run out of food, we have to find more the next day; we don't have refrigerators!\" The sea isn't the only source of food for the Moken. On another day, I accompany Ngoey and his wife to a wooded island where we dig in the sandy soil for edible tubers. In the days before rice was commonplace, taro and yams were the main source of carbs for the Moken. We return to the village with a type of tuber that the Moken call marung. Boiled and peeled, they have a texture and flavor that reminds me of water chestnuts.", "image_url": "https://cdn.cnn.com/cnnnext/dam/assets/210402143944-05-moken-sea-people-austin-bush-photos-restricted-super-tease.jpg", "sentiment": ":)", "keywords": [], "reading_time": 6, "locations": {}}, {"headline": "Final settlements inked in poultry plant pollution lawsuits", "url": "https://apnews.com/article/lawsuits-delaware-environment-pollution-wastewater-7fe49634ca93175d85abcce50e8910f5", "text": "Final settlements inked in poultry plant pollution lawsuits By RANDALL CHASEApril 12, 2021 GMT DOVER, Del. (AP) — A Delaware judge on Monday gave final approval to a $65 million settlement in a class-action lawsuit involving thousands of residents of a southern Delaware community affected by groundwater contamination from a local poultry processing facility. Approval of the settlement by a Superior Court Judge Craig Karsnitz coincided with a federal magistrate judge signing off Monday on a consent decree between state environmental regulators and Mountaire Farms. The consent decree was submitted more than two years ago but was held up by the legal dispute between Mountaire and area residents in state court. ADVERTISEMENT The approvals bring an end to lengthy and convoluted litigation in state and federal courts stemming from a wastewater treatment system failure at Mountaire’s Millsboro facility in 2017. In addition to settling the class-action lawsuit, Mountaire is expected to spend at least $120 million as part of the consent decree to upgrade its wastewater treatment system. In settling the lawsuit, Mountaire denied any liability for nitrate contamination in residential supply wells, excessive air emissions of hydrogen sulfide, or any health problems experienced by residents. “While Mountaire does not believe that it caused any damage to any of the plaintiffs, it chose to settle the case in order to achieve a final resolution and to allow construction of a new wastewater treatment plant to proceed,” the company said in a statement. Mountaire has been the subject of several lawsuits involving its handling of wastewater and sludge from poultry processing operations. The company agreed in December 2019 to pay a $420,000 civil penalty and upgrade its wastewater system as part of the proposed consent decree with the Delaware Department of Natural Resources and Environmental Control. The agreement was aimed at resolving spray irrigation and land application permit violations cited by DNREC in 2017. In addition to the civil penalty, Mountaire agreed to offer residents living near its Millsboro plant options for an alternative water supply, including whole-house filtration systems, deeper wells or connections to a public water supply system. The company also agreed to pay a $230,000 administrative penalty regarding violations at its Selbyville facility and other violations in Millsboro that were not related to the 2017 wastewater treatment system failure. The company was allowed to offset up to $115,000 of that administrative penalty through a wetlands restoration or enhancement project. In January, DNREC issued two permits enabling Mountaire to move forward with the required facility upgrade and remediation efforts.", "image_url": "https://apnews.com/images/ShareLogo2.png", "sentiment": ":)", "keywords": ["emissions"], "reading_time": 2, "locations": {"Delaware": [38.6920451, -75.4013315]}}]
